<?xml version="1.0" encoding="ISO-8859-1"?>
<Civ4GameText>
	<TEXT>
		<Tag>TXT_KEY_CIV_RUSSIA_PEDIA</Tag>
		<English>[TAB]Indo-European, Ural-Altaic, and other races have occupied what is now the territory of Russia since 2000 BC, but little is known about their institutions and activities. Modern Russia dates from about 770 AD, when Viking explorers began an intensive penetration of the Volga region. From bases in estuaries along the eastern Baltic, Scandinavian bands, probably in search of new trade routes to the east, began to penetrate territory populated by Finnish and Slavic tribes, where they found unlimited natural resources. [PARAGRAPH:2]Within a few decades the Rus, as the Viking settlers were known, together with other Scandinavians operating farther west, extended their raiding activities down the main river routes toward Baghdad and Constantinople, reaching the Black Sea in 860. In the period from 930 to 1000, the region came under complete control by the Rus from their capital at Kiev. The lifeblood of this sprawling Kievan empire was the commerce organized by these Viking princes. Sometime around 1000 the Kievan princes were converted to Christianity by Byzantine missionaries, and the medieval Russian states would maintain close cultural ties with the Byzantines. The united Kievan state broke apart after 1054 under the pressure of attacks by nomads from the steppes, fragmenting Russia into a number of independent principalities. The devastating attack by the Mongols in 1237-40 resulted in widepread destruction of cities, loss of life, and wiped out a developing commercial middle class centered around the fur trade. This helped bring about the long rule of autocracy in Russia.[PARAGRAPH:2]Of the various Russian principalities, it was Muscovy that proved to be the most successful. Beginning as the state that collected taxes for Russia's Mongol overlords, the princes of Muscovy eventually gained a position of leadership by throwing off the yoke of their oppressors. Ivan III (1462-1505) consolidated the gains his father, Vasily II, had won in the saddle, and his warrior descendent Ivan IV (1533-84), known as Ivan the Terrible, gained enough power to take the title of "Tsar", or Emperor, in 1547. This "gathering of the Russian lands" became a conscious and irresistible five-century drive by Moscow to annex all Slavic lands, both the Russian territories and the Belorussian and Ukrainian regions. The ascension of Peter I (1694-1725), known as Peter the Great, ushered in and established the social, political, and intellectual trends that were to dominate Russia for the next two centuries. The location of his new capital, St. Petersburg, on the shores of the Gulf of Finland symbolized this shift toward a European involvement. But while the Russian aristocracy may have adopted the courtly behavior and modern military tactics of the West, the vast majority of the Russian people remained mired in a slave-like state of feudal servitude.[PARAGRAPH:2]Catherine the Great (1762-1796), though a German princess who was unrelated to Peter in any way, would prove to be his true intellectual and political heir. Catherine's reign was notable for imperial expansion. Most important were the securing of the northern shore of the Black Sea, the annexation of the Crimea, and the expansion into the steppes beyond the Urals. This permitted the protection of Russian agricultural settlements in the south and the establishment of trade routes through the Black Sea. In the process, the military democracies of the Cossack hosts along the Dnieper, Don, and Volga rivers lost their autonomy and special privileges; the wealthier officers became Russian nobles, receiving the right to own and settle serfs on their own lands, while the fierce horsemen sank to the level of peasants with special military obligations. Catherine's partitioning of Poland also helped bring Russia closer to the rest of Europe, at least geographically.[PARAGRAPH:2]Despite the heritage of Peter and Catherine, by the time of Nicholas II (1894-1917) Russia was in disarray, plagued by internal misery and oppression. Defeat in the Russo-Japanese War followed by the 1905 Revolution indicated that Russia was in need of drastic reforms, but the autocratic structure of the Tsarist state was poorly suited to adapt to changing conditions. World War I imposed stresses on the Tsardom that it could not meet, and the Russian Revolution broke out in 1917, riding on a wave of popular discontent. The Kerensky Provisional Government, a moderate attempt to resolve the problems, collapsed in the face of the Bolshevik (Communist) revolution. Given the Bolshevik desire to dominate the whole of Russia and the rest of the former Tsarist empire, civil war was inevitable, and a bitter struggle between Red (Communist) and White (Tsarist) forces lasted until the Bolsheviks were victorious in 1922. Stalin would complete the consolidation of Communist power begun by Lenin, most notably through the forced industrialization of the Five-Year Plans and the mass starvations engendered by the collectivization of agriculture. Despite an almost inhuman level of suffering imposed on the Russian people, Stalin would lead the Soviet Union through the greatest threat to its existence during the Nazi invasion of 1941-45, and help it emerge as one of the world's superpowers following the Second World War. [PARAGRAPH:2]But in the ensuing Cold War, Russia's economy tottered towards collapse. The Communist economic system worked well at producing millions of tons of iron for use in tanks, but was unable to produce simple household goods to improve the daily lives of its people. Mikhail Gorbachev attempted to revive the stagnant Soviet economy through the relaxation of economic and political controls, but the forces of free speech and a free market quickly took hold in a way Gorbachev never would have imagined. Within a few years, the Soviet satellites in Eastern Europe were declaring their independence and new politicians like Boris Yeltsin were demanding democratic elections. An ill-conceived, ill-planned, and poorly executed coup attempt to unseat Yeltsin occurred in August 1991, bringing an end to the Communist Party and accelerating the movement to disband the Soviet Union. Yeltsin dissolved the Union of Soviet Socialist Republics in December 1991, banned the Communist Party in Russia, and seized all of its property, becoming the first president of Russia. Today, as it often has throughout its history, Russia finds itself struggling between whether to follow the example of the West or pursue its own unique path of development.</English>
		<French>[TAB]Depuis 2000 av. J.-C., des Indo-europ&#233;ens, des Ouralo-alta&#239;ques et d'autres races occupent ce qui constitue actuellement le territoire de la Russie, mais on ne sait que peu de choses sur leurs institutions et leurs activit&#233;s. La naissance de la Russie moderne remonte &#224; environ 770 ap. J.-C., lorsque les explorateurs vikings entreprennent de p&#233;n&#233;trer massivement dans la r&#233;gion de la Volga. A partir de bases situ&#233;es dans les estuaires du bord de la mer Baltique orientale, des groupes scandinaves, qui recherchent sans doute de nouvelles routes commerciales vers l'Est, commencent &#224; s'aventurer dans ce territoire peupl&#233; par des tribus finlandaises et slaves o&#249; ils trouvent des ressources naturelles illimit&#233;es. En l'espace de quelques d&#233;cennies, les Var&#232;gues, nom sous lequel sont connus les colons vikings, ainsi que d'autres Scandinaves actifs plus &#224; l'Ouest, &#233;tendent leurs attaques aux principales routes fluviales vers Bagdad et Constantinople, atteignant la Mer noire en 860. De 930 &#224; 1000, la r&#233;gion passe int&#233;gralement sous le contr&#244;le des Var&#232;gues, dont la capitale est Kiev. Le commerce organis&#233; par les princes vikings constitue la force vitale de cet immense empire de Kiev. Vers l'an 1000, les princes kieviens sont convertis au christianisme par des missionnaires byzantins. Les Etats russes m&#233;di&#233;vaux conserveront de forts liens culturels avec les Byzantins. L'unit&#233; de l'Etat de Kiev vole en &#233;clat apr&#232;s 1054 sous la pression des attaques de nomades des steppes, fragmentant la Russie en plusieurs principaut&#233;s ind&#233;pendantes. L'attaque d&#233;vastatrice des Mongols en 1237-1240 conduit &#224; la destruction massive des villes, fait de nombreux morts et entra&#238;ne la disparition de la classe moyenne qui se d&#233;veloppait en axant ses activit&#233;s sur le commerce de la fourrure. Cette situation contribue &#224; l'instauration du long r&#232;gne de l'autocratie en Russie.[PARAGRAPH:2]Parmi les diverses principaut&#233;s russes, celle de Moscou est la plus prosp&#232;re. Au d&#233;part, c'est elle qui per&#231;oit les taxes pour les seigneurs mongols de Russie mais les princes moscovites finissent par gagner une position &#233;minente en brisant le joug de leurs oppresseurs. Ivan III (1462-1505) consolide les annexions r&#233;alis&#233;es par son p&#232;re Vassili II et son fils guerrier Ivan IV (1533-84), connu comme Ivan le Terrible, gagne suffisamment de pouvoir pour prendre le titre de "tsar", ou empereur, en 1547. Cette "r&#233;unification des terres russes" devient pendant cinq si&#232;cles, pour Moscou, une course consciente et irr&#233;sistible destin&#233;e &#224; annexer toutes les terres slaves, qu'il s'agisse de territoires russes ou des r&#233;gions d'Ukraine et de Bi&#233;lorussie. L'arriv&#233;e au pouvoir de Pierre Ier (1694-1725), &#233;galement connu sous le nom de Pierre le Grand, permet d'introduire et de mettre en place les orientations sociales, politiques et intellectuelles qui vont dominer la Russie durant les deux si&#232;cles suivants. L'emplacement de la capitale, Saint-P&#233;tersbourg, sur les rivages du Golfe de Finlande symbolise la volont&#233; de rapprochement vers l'Europe. Si l'aristocratie russe adopte le comportement courtois et les tactiques militaires modernes de l'ouest, la grande majorit&#233; de la population russe reste dans un &#233;tat de quasi-esclavage et de servitude f&#233;odale.[PARAGRAPH:2]Catherine II la Grande (1762-1796), m&#234;me si elle est une princesse allemande nullement apparent&#233;e &#224; Pierre le Grand, s'av&#232;re sa v&#233;ritable h&#233;riti&#232;re intellectuelle et politique. Son r&#232;gne sera marqu&#233; par des expansions imp&#233;riales. Les plus importantes consistent &#224; s&#233;curiser les rivages du nord de la mer Noire, &#224; annexer la Crim&#233;e et &#224; s'&#233;tendre dans les steppes au-del&#224; de l'Oural. Ainsi, la protection des implantations agricoles russes est assur&#233;e dans le sud et des routes commerciales passant par la mer Noire peuvent &#234;tre &#233;tablies. Au cours de ces campagnes, les d&#233;mocraties militaires des peuples cosaques vivant sur les bords du Dniepr, du Don et de la Volga perdent leur autonomie et leurs privil&#232;ges. Les officiers les plus riches deviennent des nobles russes, recevant le droit de d&#233;tenir et de recourir &#224; des serfs sur leurs propres terres tandis que les farouches cavaliers descendent au rang de paysans avec des obligations militaires sp&#233;ciales. La partition de la Pologne par Catherine II aide &#224; rapprocher la Russie du reste de l'Europe, au moins d'un point de vue g&#233;ographique.[PARAGRAPH:2]Malgr&#233; l'h&#233;ritage de Pierre le Grand et de Catherine II, &#224; l'&#233;poque de Nicolas II (1894-1917), la Russie sombre dans le chaos, menant une guerre on&#233;reuse alors qu'elle est en proie &#224; la mis&#232;re interne et &#224; l'oppression. La d&#233;faite lors de la guerre russo-japonaise, puis la r&#233;volution de 1905, montrent que la Russie a besoin de r&#233;formes radicales, mais la structure autocratique de l'Etat tsariste est peu adapt&#233;e aux &#233;volutions. La Premi&#232;re Guerre mondiale impose des efforts, impossibles pour le r&#233;gime tsariste, ce qui d&#233;clenche la r&#233;volution de 1917, qui surfe sur la vague du m&#233;contentement populaire. Le gouvernement provisoire de Kerenski, qui tente de fa&#231;on mod&#233;r&#233;e de r&#233;soudre les probl&#232;mes, ne r&#233;siste pas &#224; la r&#233;volution bolchevique (communiste). Compte tenu du d&#233;sir des Bolcheviques de dominer toute la Russie et le reste de l'ancien Empire tsariste, la guerre civile para&#238;t in&#233;vitable et une lutte f&#233;roce s'engage entre les forces rouges (communistes) et blanches (tsaristes) jusqu'&#224; la victoire des Bolcheviques en 1922. Staline ach&#232;ve la consolidation de la puissance communiste initi&#233;e par L&#233;nine, par le biais notamment de l'industrialisation forc&#233;e des plans quinquennaux et par la collectivisation de l'agriculture qui entra&#238;ne des famines massives. Le niveau de souffrance impos&#233; au peuple russe par Staline est pratiquement inhumain mais cela ne l'emp&#234;che pas de diriger l'Union sovi&#233;tique lorsque l'invasion nazie de 1941-1945 porte la plus grave atteinte &#224; l'existence de la nation. Staline contribue &#224; faire de son pays l'une des superpuissances mondiales apr&#232;s la Deuxi&#232;me Guerre mondiale.[PARAGRAPH:2]Lors de la p&#233;riode de guerre froide qui s'ensuit, l'&#233;conomie russe s'effondre. Le syst&#232;me &#233;conomique communiste parvient parfaitement &#224; produire des millions de tonnes de fer servant &#224; fabriquer des chars, mais il est incapable de produire de simples produits m&#233;nagers permettant d'am&#233;liorer la vie quotidienne de la population. Mikha&#239;l Gorbatchev tente de faire repartir l'&#233;conomie sovi&#233;tique en stagnation en rel&#226;chant les contr&#244;les politiques et &#233;conomiques, mais les forces de la libre expression et du march&#233; libre s'emballent et deviennent incontr&#244;lables. En quelques ann&#233;es, les Etats-satellites sovi&#233;tiques d'Europe de l'Est d&#233;clarent leur ind&#233;pendance et de nouveaux hommes politiques comme Boris Eltsine r&#233;clament des &#233;lections d&#233;mocratiques. Une tentative de coup d'Etat, mal planifi&#233;e et mal ex&#233;cut&#233;e, destin&#233;e &#224; faire perdre son poste &#224; Gorbatchev a lieu en ao&#251;t 1991, mettant fin au Parti communiste et acc&#233;l&#233;rant le mouvement de dissolution de l'Union sovi&#233;tique. En d&#233;cembre 1991, Eltsine dissout l'Union des r&#233;publiques socialistes sovi&#233;tiques, interdit le Parti communiste en Russie et saisit tous ses biens, devenant le premier pr&#233;sident de la Russie. Aujourd'hui, comme cela a souvent &#233;t&#233; le cas dans son histoire, la Russie se retrouve face &#224; un dilemme : suivre l'exemple de l'Ouest ou poursuivre sa voie unique de d&#233;veloppement.</French>
		<German>[TAB]Indo-europ&#228;ische, Ural-altaische und andere V&#246;lker besetzten 2000 v.Chr. das Gebiet des heutigen Russlands, allerdings ist nur wenig &#252;ber ihre damaligen Siedlungen und Aktivit&#228;ten bekannt. Das moderne Russland entstand um 770 n.Chr., als die Wikinger massiv in die Wolga-Region vorstie&#223;en. Von ihren Stellungen in den Meeresarmen entlang des &#246;stlichen Baltikums zogen skandinavische Horden - vermutlich auf der Suche nach neuen Handelswegen - in Richtung Osten und drangen in das von finnischen und slawischen St&#228;mmen bev&#246;lkerte Gebiet vor, wo sie schier unersch&#246;pfliche nat&#252;rliche Ressourcen vorfanden. [PARAGRAPH:2]Binnen weniger Jahrzehnte dehnten die Rus, wie die Siedler der Wikinger genannt wurden, ihre Beutez&#252;ge gemeinsam mit anderen Skandinaviern entlang der wichtigen Flussl&#228;ufe nach Westen in Richtung Bagdad und Konstantinopel aus und erreichten 860 das Schwarze Meer. Zwischen 930 und 1000 gelangte die Region vollst&#228;ndig unter die Kontrolle der Rus, deren Regierungssitz sich in der Hauptstadt Kiew befand. Das Fundament dieses wachsenden Kiewer Reiches bildete der von den Wikingerprinzen organisierte Handel. Seit der Christianisierung durch byzantinische Missionare (um 1000) waren Kiew und die russischen Staaten des Mittelalters eng mit der byzantinischen Kultur verbunden. Das vereinte Kiew zerbrach nach 1054 unter den Angriffen nomadischer Steppenv&#246;lker in mehrere unabh&#228;ngige F&#252;rstent&#252;mer. W&#228;hrend der Mongolenkriege (1237-40) wurden zahlreiche russische St&#228;dte zerst&#246;rt und unz&#228;hlige Mitglieder des aufstrebenden russischen Mittelstandes (vorwiegend Fellh&#228;ndler) ausgel&#246;scht. In der Folgezeit wurde Russland von mehreren autokratischen Regenten beherrscht.[PARAGRAPH:2]Im Laufe der Jahre &#252;bernahm das kleine F&#252;rstentum Moskau eine f&#252;hrende Rolle, da es als erstes Land die mongolischen Kriegsherrn zur Abgabe von Steuern verpflichtete. Auf diese Weise gelang es den Prinzen Moskaus schlie&#223;lich, das Joch der mongolischen Unterdr&#252;ckung hinter sich zu lassen. Iwan III. (1462-1505) konsolidierte die Errungenschaften seines Vaters Wassili II. Doch erst sein kriegerischer Nachfolger Ivan IV. der Schreckliche (1533-84) war m&#228;chtig genug, sich zum Zar aller Russen kr&#246;nen zu lassen (1547). Die "Anh&#228;ufung der russischen L&#228;ndereien" wurde 500 Jahre lang von Moskau fortgesetzt, bis schlie&#223;lich alle slawischen Gebiete, sowohl die russischen Territorien als auch die wei&#223;russischen und ukrainischen Regionen, annektiert waren. Die Thronbesteigung Peters des Gro&#223;en (1694-1725) leitete die sozialen, politischen und intellektuellen Entwicklungen ein, die in den n&#228;chsten 200 Jahren in Russland vonstatten gehen sollten. Die Lage seiner Hauptstadt St. Petersburg am Ufer des Golfs von Finnland war das Symbol f&#252;r die einsetzende Europ&#228;isierung Russlands. W&#228;hrend der russische Adel das Hofzeremoniell und die milit&#228;rische Kultur des Westens &#252;bernahm, litt der Gro&#223;teil der russischen Bev&#246;lkerung jedoch weiterhin unter bitterer Armut und der traditionellen Leibeigenschaft.[PARAGRAPH:2]Katharina die Gro&#223;e (1762-1796) erwies sich sp&#228;ter als die wahre intellektuelle und politische Erbin Peters des Gro&#223;en (obwohl sie mit diesem als deutsche Prinzessin nicht einmal verwandt war). Katharinas Herrschaft war von der Expansion des Reiches gepr&#228;gt. Am wichtigsten war hierbei die Sicherung des n&#246;rdlichen Ufers des Schwarzen Meeres, die Besetzung der Krim und die weitere Ausdehnung des Reiches in die Steppengebiete jenseits des Urals. Damit waren die russischen Bauernsiedlungen im S&#252;den gesch&#252;tzt, und zugleich konnten Handelswege durch das Schwarze Meer errichtet werden. Unterdessen verloren die Milit&#228;rdemokratien der Kosaken bei den Fl&#252;ssen Dnjepr, Don und Wolga ihre Autonomie und ihre privilegierte Sonderstellung; die wohlhabenderen Offiziere wurden zwar zu russischen Edelleuten ernannt und erhielten das Recht, Leibeigene zu besitzen und auf ihrem Land anzusiedeln, aber die tapferen Reiter wurden zu Bauern mit speziellen milit&#228;rischen Verpflichtungen degradiert. Die Teilung Polens f&#252;hrte Russland schlie&#223;lich noch weiter (wenn auch nur geografisch) an den Rest Europas heran. [PARAGRAPH:2]Trotz Peters und Katharinas Erbe herrschte in Russland zur Zeit von Nikolaus II. (1894-1917) das Chaos: Das Land befand sich in einem beschwerlichen Krieg und das Volk war von Armut und Unterdr&#252;ckung geplagt. Die Niederlage im russisch-japanischen Krieg nach der Revolution von 1905 zeigte &#252;berdeutlich, dass Russland drastischer Reformen bedurfte. Doch die aristokratische Struktur des Zarenreichs war auf den einsetzenden Wandel nur schlecht vorbereitet. Die von der Unzufriedenheit der russischen Bev&#246;lkerung getragene Revolution des Jahres 1917 besiegelte schlie&#223;lich den Untergang des alten Russlands. Die provisorische Regierung unter Ministerpr&#228;sident Kerenski versprach einen moderaten Ansatz, um die Probleme zu l&#246;sen, brach aber angesichts der bolschewistischen Revolution zusammen. Aufgrund des Herrschaftsanspruchs der Bolschewiken auf ganz Russland und den Rest des fr&#252;heren Zarenreiches war ein B&#252;rgerkrieg unvermeidbar, in dessen Verlauf sich die Kommunisten 1922 schlie&#223;lich gegen die Zaristen durchsetzten. Stalin sollte die Konsolidierung der kommunistischen Macht vollenden, die Lenin begonnen hatte. Stalin festigte seine Macht durch gezielten Terror gegen seine politischen Gegner. Ab 1928 war die russische Wirtschaft strengen F&#252;nfjahrespl&#228;nen unterworfen, die die Industrialisierung des Landes forcieren sollten. Obwohl mehrere, durch die Kollektivierung der Landwirtschaft bedingte, Hungersn&#246;te das russische Volk schw&#228;chten, avancierte die Sowjetunion unter Stalins F&#252;hrung nach dem 2. Weltkrieg zur Supermacht.[PARAGRAPH:2]Der Kalte Krieg brachte die russische Wirtschaft jedoch an den Rand einer Katastrophe. W&#228;hrend die russische Wirtschaft Stahl f&#252;r unz&#228;hlige Panzer produzierte, fehlten in den russischen Haushalten selbst einfachste Dinge des t&#228;glichen Lebens. Michail Gorbatschow versuchte die stagnierende Wirtschaft der Sowjetunion durch eine Politik der wirtschaftlichen und politischen Entspannung zwar zu beleben, doch schon bald wurde er selbst ein Opfer der von ihm eingef&#252;hrten Reformen. Innerhalb weniger Jahre erkl&#228;rten die sowjetischen Satellitenstaaten ihre Unabh&#228;ngigkeit und junge Politiker, wie Boris Jelzin, forderten lautstark demokratische Wahlen. Im August 1991 wurde ein schlecht durchdachter, dilettantisch ausgef&#252;hrter und letztlich erfolgloser Putschversuch unternommen, um Jelzin seines Amtes zu entheben. Dennoch f&#252;hrte dieser Putsch das Ende der kommunistischen Partei herbei und beschleunigte die Aufl&#246;sung der Sowjetunion: Im Dezember 1991 erkl&#228;rte Jelzin die Union der Sozialistischen Sowjetrepubliken f&#252;r aufgel&#246;st, verbot die kommunistische Partei in Russland und beschlagnahmte deren Besitzt&#252;mer. Wenig sp&#228;ter wurde Jelzin zum ersten russischen Pr&#228;sidenten gew&#228;hlt. Heute ist das Land hin- und hergerissen zwischen einer Wirtschaft westlicher Pr&#228;gung und einem russischen Sonderweg.</German>
		<Italian>[TAB]L'attuale territorio della Russia &#232; stato occupato dagli indo-europei, dagli urali-altaici e da altre razze fin dal 2000 a. C., ma poco si sa delle loro istituzioni e delle loro attivit&#224;. La moderna Russia risale circa al 770 d. C., quando gli esploratori Vichinghi intrapresero un'intensiva penetrazione nella regione del Volga. Dalle basi negli estuari lungo il Baltico orientale, le bande Scandinave, probabilmente alla ricerca di nuove vie commerciali a est, iniziarono a penetrare nel territorio popolato dalle trib&#249; Finniche e Slave, dove trovarono risorse naturali illimitate.[PARAGRAPH:2]Nel giro di pochi decenni, i Rus, nome con cui erano conosciuti i coloni Vichinghi, assieme agli altri Scandinavi che operavano pi&#249; a ovest, estesero le loro attivit&#224; di razzia lungo le principali vie sui fiumi verso Baghdad e Costantinopoli, raggiungendo il Mar Nero nell'860. Nel periodo compreso fra il 930 e il 1000, la regione cadde sotto il completo dominio dei Rus, dominio esercitato dalla loro capitale a Kiev. La linfa vitale dell'Impero di Kiev era il commercio, organizzato dai principi Vichinghi. Intorno al 1000, i principi di Kiev furono convertiti al Cristianesimo dai missionari Bizantini e gli stati medioevali Russi mantennero stretti scambi culturali con i Bizantini. Lo stato unito di Kiev si divise nel 1054, sotto la pressione degli attacchi dei nomadi delle steppe, frammentando la Russia in numerosi principati indipendenti. Il devastante attacco dei Mongoli durante gli anni 1237-1240 caus&#242; la distruzione di numerose citt&#224;, la morte di civili e decret&#242; il crollo del ceto borghese, basato sul commercio delle pellicce. Ci&#242; contribu&#236; alla durata del lungo governo autocratico della Russia.[PARAGRAPH:2]Tra i vari principati Russi, fu quello Moscovita a raggiungere il maggior successo. Inizialmente incaricati di riscuotere le tasse per i signori della guerra Mongoli, i principi Moscoviti rovesciarono infine i propri oppressori e ottennero una posizione di potere. Ivan III (1462-1505) consolid&#242; le conquiste che suo padre, Vasily II, aveva fatto quando era al potere e il suo discendente guerriero, Ivan IV(1533-1584), anche noto come Ivan il Terribile, guadagn&#242; abbastanza potere da ottenere il titolo di "Tsar", o Imperatore, nel 1547. Questa "acquisizione delle terre russe" divenne un impulso consapevole e irresistibile per cinque secoli, che spinse Mosca ad annettere tutte le terre Slave, sia i territori russi che le regioni della Bielorussia e dell'Ucraina. Dopo l'ascesa di Pietro I (1694-1725), noto come Pietro il Grande, vennero introdotte e affermate delle tendenze, in campo sociale, politico e intellettuale, che avrebbero contraddistinto la Russia per i due secoli successivi. La posizione della sua capitale, San Pietroburgo, sulle rive del Golfo di Finlandia, era il simbolo di questo avvicinamento alle vicende europee. Sebbene l'aristocrazia Russa avesse adottato i modi cortigiani e le moderne tattiche militari dell'occidente, la maggior parte della popolazione restava legata a uno stato di schiavit&#249; feudale.[PARAGRAPH:2]Caterina la Grande (1762-1796), una principessa tedesca non imparentata con Pietro, si sarebbe dimostrata la sua vera erede intellettuale e politica. Il suo regno fu considerevole per l'espansione imperiale. Le imprese pi&#249; importanti consistettero nella fortificazione della costa settentrionale del Mar Nero, nell'annessione della Crimea e nell'espansione nelle steppe al di l&#224; degli Urali. Tutto ci&#242; consent&#236; la protezione degli insediamenti agricoli russi a sud e la creazione di rotte commerciali attraverso il Mar Nero. Nel processo, le democrazie militari dei Cosacchi, insediate lungo i fiumi Dnieper, Don e Volga, persero la loro autonomia e i privilegi speciali. Gli ufficiali pi&#249; benestanti divennero nobili russi e ricevettero il diritto di disporre di servi sulle loro terre, mentre i feroci cavalieri scesero al livello di contadini con speciali obblighi militari. La partizione della Polonia da parte di Caterina contribu&#236; anche ad avvicinare la Russia al resto dell'Europa, almeno geograficamente.[PARAGRAPH:2]Malgrado l'eredit&#224; di Pietro e di Caterina, ai tempi di Nicola II (1894-1917) la Russia era allo sbando, afflitta dalla miseria e dall'oppressione. La sconfitta nella guerra Russo-Giapponese, seguita dalla rivoluzione del 1905, indica che la Russia aveva un estremo bisogno di riforme drastiche, ma la struttura antartica dello stato zarista non era indicato per adattarsi ai cambiamenti. La Prima Guerra Mondiale esercit&#242; sul governo una pressione che questi non era in grado di sopportare e, di conseguenza, nel 1917 scoppi&#242; la Rivoluzione Russa, su un'ondata di malcontento popolare. Il governo provvisorio di Kerensky, un tentativo moderato di risolvere i problemi, croll&#242; dinanzi alla Rivoluzione Bolscevica (Comunista). Considerato il desiderio dei Bolscevichi di dominare l'intera Russia e il resto del precedente impero zarista, la guerra civile era inevitabile, e la lotta tra le forze Rosse (i Comunisti) e quelle Bianche (gli Zaristi) dur&#242; fino alla vittoria bolscevica, nel 1922. Stalin avrebbe completato il consolidamento del potere comunista, introdotto da Lenin, attraverso l'industrializzazione forzata del Piano dei Cinque Anni e le carestie dovute alla collettivizzazione dell'agricoltura. Nonostante il livello disumano di sofferenza imposto al popolo, Stalin govern&#242; la Russia durante la pi&#249; grande minaccia per la sua esistenza durante l'invasione nazista del 1941-1945, aiutandola a emergere come una delle superpotenze del mondo in seguito alla Seconda Guerra Mondiale.[PARAGRAPH:2]Tuttavia, nella Guerra Fredda che segu&#236; agli eventi, l'economia della Russia fu vicina al collasso. Il sistema economico comunista aveva funzionato adeguatamente quando era stato necessario produrre milioni di tonnellate di ferro per i carro armati, ma non era in grado di garantire i beni di tutti i giorni necessari alla popolazione. Mikhail Gorbachev cerc&#242; di riattivare la stagnante economia Sovietica attraverso l'allentamento del controllo economico e politico, ma la libert&#224; di parola e di mercato sfociarono in ci&#242; che Gorbachev non avrebbe mai immaginato: entro pochi anni, le citt&#224; satellite Sovietiche dell'Est Europa dichiararono la propria dipendenza e i nuovi politici, come Boris Yeltsin, chiesero a gran voce delle elezioni democratiche. Nell'agosto del 1991 ci fu in colpo di stato, concepito, progettato ed eseguito malissimo, il cui obiettivo era quello di rimuovere Yeltsin e, mettendo fine al predominio del Partito Comunista, accelerare il movimento di dissoluzione dell'Unione Sovietica. Yeltsin sciolse l'Unione delle Repubbliche Socialiste Sovietiche nel dicembre del 1991, dichiarando illegale il Partito Comunista in Russia, confiscandone tutte le propriet&#224; e diventando il primo presidente di Russia. Al giorno d'oggi, come in passato, la Russia si ritrova incerta se seguire l'esempio occidentale o cercare un proprio percorso di sviluppo.</Italian>
		<Spanish>[TAB]Los indoeuropeos, los uraloaltaicos y otras razas ocuparon el territorio de la actual Rusia desde el a&#241;o 2000 a. C., pero se sabe poco de sus instituciones y actividades. La Rusia moderna se remonta aproximadamente al 770 d. C., cuando los exploradores vikingos comenzaron una penetraci&#243;n intensiva en la zona del Volga. Desde sus bases situadas en varios estuarios a lo largo del B&#225;ltico oriental, estos grupos escandinavos, probablemente en busca de nuevas rutas comerciales hacia el este, comenzaron a introducirse en territorio poblado por tribus finesas y eslavas, en donde encontraron ilimitados recursos naturales. [PARAGRAPH:2]En cuesti&#243;n de pocas d&#233;cadas, los rus, nombre por el que se conoc&#237;a a los colonos vikingos, junto con otros escandinavos que actuaban m&#225;s al oeste, extendieron sus incursiones hacia el sur por las principales rutas fluviales que iban a Bagdad y Constantinopla, y alcanzaron el Mar Negro en el 860. En el periodo comprendido entre el 930 y el 1000, la regi&#243;n pas&#243; a estar bajo el completo dominio de los rus, desde su capital de Kiev. El alma del expansionismo del imperio de Kiev era el comercio organizado por los pr&#237;ncipes vikingos. Alrededor del a&#241;o 1000, los pr&#237;ncipes de Kiev fueron convertidos al cristianismo por misioneros bizantinos, y los estados rusos medievales mantendr&#237;an importantes lazos culturales con Bizancio. El principado de Kiev se desmoron&#243; en 1054, tras el ataque de los n&#243;madas de las estepas, y Rusia se fragment&#243; en una serie de estados independientes. El devastador ataque mongol de 1237-40 provoc&#243; la destrucci&#243;n de muchas ciudades, p&#233;rdida de vidas y desaparici&#243;n de una clase media mercantil centrada en el comercio de pieles. Esto contribuy&#243; al advenimiento de la tradici&#243;n autocr&#225;tica en Rusia.[PARAGRAPH:2]De los diferentes principados, fue el de Moscovia el que tuvo m&#225;s &#233;xito. Los pr&#237;ncipes de Moscovia, que empezaron siendo los recaudadores de impuestos de los se&#241;ores mongoles, acabaron por alcanzar una posici&#243;n de predominio sacudi&#233;ndose el yugo de sus opresores. Iv&#225;n III (1462-1505) consolid&#243; los logros que su padre, Vasily II, hab&#237;a obtenido luchando, y su belicoso descendiente, Iv&#225;n IV (1533-84), conocido como Iv&#225;n el Terrible, reuni&#243; el poder suficiente para adoptar el t&#237;tulo de "zar", o emperador, en 1547. Esta ?unificaci&#243;n de las tierras rusas? se convirti&#243; durante cinco siglos en un impulso expreso e irresistible para que Mosc&#250; se anexionase todas las tierras eslavas, tanto en los territorios rusos como en las regiones ucranianas y bielorrusas.  La subida al trono de Pedro I (1694-1725), conocido como "el Grande", marc&#243; el comienzo de las tendencias sociales, pol&#237;ticas e intelectuales imperantes en Rusia durante los dos siglos siguientes. El establecimiento de su nueva capital, San  Petersburgo, en las costas del golfo de Finlandia simboliz&#243; una transformaci&#243;n encaminada a una mayor intervenci&#243;n en los asuntos de Europa. Sin embargo, aunque puede que la aristocracia rusa hubiese adoptado el comportamiento cortesano y las modernas t&#225;cticas militares del oeste, la mayor&#237;a del pueblo ruso permanec&#237;a sumido en un estado de servidumbre feudal no muy diferente a la esclavitud.[PARAGRAPH:2]Catalina la Grande (1762-1796), aunque era una princesa alemana sin ning&#250;n parentesco con Pedro, acabar&#237;a por convertirse en su aut&#233;ntica heredera pol&#237;tica e intelectual. Su reinado destac&#243; por la expansi&#243;n del imperio. La anexi&#243;n de Crimea y la expansi&#243;n por las estepas situadas m&#225;s all&#225; de los Urales tuvieron enorme importancia a la hora de asegurar la costa norte del Mar Negro. Esto posibilit&#243; la protecci&#243;n de los asentamientos agr&#237;colas rusos en el sur y el establecimiento de rutas comerciales a trav&#233;s del Mar Negro. Mientras tanto, las comunidades democr&#225;ticas y militares de las huestes cosacas asentadas en los r&#237;os Dni&#233;per, Don y Volga perdieron su autonom&#237;a y sus privilegios especiales; los oficiales m&#225;s acomodados se convirtieron en nobles rusos y recibieron el derecho a poseer siervos y colonizar con ellos sus propias tierras, mientras los feroces jinetes se ve&#237;an reducidos al rango de campesinos con obligaciones militares especiales. La partici&#243;n de Polonia llevada a cabo por Catalina permiti&#243; tambi&#233;n acercar Rusia al resto de Europa, al menos desde el punto de vista geogr&#225;fico.[PARAGRAPH:2]A pesar del legado de Pedro y Catalina, en la &#233;poca de Nicol&#225;s II (1894-1917) el desorden reinaba en Rusia, asolada por la miseria y la opresi&#243;n en el interior. La derrota cosechada en la guerra ruso-japonesa, seguida por la Revoluci&#243;n de 1905, demostr&#243; que Rusia necesitaba reformas dr&#225;sticas, pero la estructura autocr&#225;tica del estado zarista estaba muy mal preparada para adaptarse a condiciones cambiantes. La Primera Guerra Mundial impuso una presi&#243;n al imperio ruso que no pudo soportar, y en 1917, una oleada de descontento popular acab&#243; por provocar la revoluci&#243;n. El gobierno provisional de Kerensky, un intento moderado por resolver los problemas, se derrumb&#243; ante la revoluci&#243;n comunista bolchevique. El deseo de los bolcheviques de dominar la totalidad de Rusia y del resto del imperio zarista hizo inevitable la guerra, y estall&#243; un amargo conflicto entre los rojos (comunistas) y los blancos (zaristas), de la que aqu&#233;llos emergieron victoriosos en 1922. Stalin completar&#237;a la consolidaci&#243;n del poder comunista iniciada por Lenin, principalmente por medio de la industrializaci&#243;n forzosa de los planes quinquenales y las hambrunas masivas provocadas por la colectivizaci&#243;n de la agricultura. A pesar de imponer un nivel de sufrimiento casi insoportable al pueblo ruso, Stalin dirigir&#237;a a la Uni&#243;n Sovi&#233;tica en la mayor amenaza a su existencia, la invasi&#243;n nazi de 1941-45, y contribuir&#237;a a la consolidaci&#243;n de su papel como superpotencia mundial tras el fin de la Segunda Guerra Mundial. [PARAGRAPH:2]Pero en la Guerra Fr&#237;a que sigui&#243;, la econom&#237;a de Rusia se desplomar&#237;a tras un largo proceso de decadencia. El sistema econ&#243;mico comunista era capaz de producir millones de toneladas de hierro para la fabricaci&#243;n de tanques, pero no de producir sencillos bienes de menaje dom&#233;stico para mejorar la vida cotidiana de la gente. Mijail Gorbachov trat&#243; de revivir la estancada econom&#237;a sovi&#233;tica relajando los controles econ&#243;micos y pol&#237;ticos, pero la fuerza de la libertad de expresi&#243;n y mercado se manifest&#243; r&#225;pidamente de un modo que Gorbachov nunca habr&#237;a imaginado. En cuesti&#243;n de pocos a&#241;os, los sat&#233;lites sovi&#233;ticos de la Europa Oriental estaban declarando la independencia, mientras pol&#237;ticos nuevos como Boris Yeltsin exig&#237;an elecciones democr&#225;ticas. En agosto de 1991 se produjo un intento de golpe de estado irreflexivo, mal planeado y p&#233;simamente ejecutado para deponer a Yeltsin, lo que acab&#243; poniendo fin al Partido Comunista y acelerando el movimiento para deshacer la Uni&#243;n Sovi&#233;tica. Yeltsin disolvi&#243; la Uni&#243;n de Rep&#250;blicas Socialistas Sovi&#233;ticas en diciembre de 1991, ilegaliz&#243; el Partido Comunista en Rusia y le arrebat&#243; todas sus propiedades, convirti&#233;ndose en el primer presidente del pa&#237;s. En la actualidad, como tantas otras veces le ha ocurrido a lo largo de su historia, Rusia se enfrenta al dilema de seguir el ejemplo de occidente o seguir una senda propia de desarrollo.</Spanish>
		<Russian>[TAB]&#210;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#254; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#208;&#238;&#241;&#241;&#232;&#232; &#229;&#249;&#229; &#241;&#238; &#226;&#242;&#238;&#240;&#238;&#227;&#238; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255; &#228;&#238; &#237;.&#253;. &#237;&#224;&#241;&#229;&#235;&#255;&#235;&#232; &#232;&#237;&#228;&#238;&#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#229;, &#243;&#240;&#224;&#235;&#238;-&#224;&#235;&#242;&#224;&#233;&#241;&#234;&#232;&#229; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#239;&#235;&#229;&#236;&#229;&#237;&#224;. &#194; III-VI &#226;&#226;. &#237;.&#253;., &#226; &#245;&#238;&#228;&#229; &#194;&#229;&#235;&#232;&#234;&#238;&#227;&#238; &#239;&#229;&#240;&#229;&#241;&#229;&#235;&#229;&#237;&#232;&#255; &#237;&#224;&#240;&#238;&#228;&#238;&#226;, &#239;&#238; &#194;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#233; &#197;&#226;&#240;&#238;&#239;&#229; &#240;&#224;&#241;&#241;&#229;&#235;&#255;&#254;&#242;&#241;&#255; &#241;&#235;&#224;&#226;&#255;&#237;&#229;, &#241; VIII &#226;. &#239;&#238; &#226;&#238;&#228;&#237;&#251;&#236; &#239;&#243;&#242;&#255;&#236;, &#226;&#229;&#228;&#243;&#249;&#232;&#236; &#232;&#231; &#193;&#224;&#235;&#242;&#232;&#233;&#241;&#234;&#238;&#227;&#238; &#226; &#215;&#229;&#240;&#237;&#238;&#229; &#232; &#209;&#240;&#229;&#228;&#232;&#231;&#229;&#236;&#237;&#238;&#229; &#236;&#238;&#240;&#255;, &#237;&#224;&#247;&#232;&#237;&#224;&#254;&#242; &#224;&#234;&#242;&#232;&#226;&#237;&#238; &#239;&#240;&#238;&#237;&#232;&#234;&#224;&#242;&#252; &#241;&#234;&#224;&#237;&#228;&#232;&#237;&#224;&#226;&#241;&#234;&#232;&#229; &#234;&#243;&#239;&#246;&#251;, &#240;&#224;&#231;&#225;&#238;&#233;&#237;&#232;&#234;&#232; &#232; &#237;&#224;&#229;&#236;&#237;&#232;&#234;&#232;, &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251;&#229; &#239;&#238;&#228; &#232;&#236;&#229;&#237;&#229;&#236; "&#240;&#243;&#241;&#252;". &#202; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#229; IX &#226;. &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#241;&#255; &#239;&#238;&#235;&#243;&#235;&#229;&#227;&#229;&#237;&#228;&#224;&#240;&#237;&#238;&#229; &#239;&#240;&#232;&#227;&#235;&#224;&#248;&#229;&#237;&#232;&#229; &#226;&#224;&#240;&#255;&#227;&#224; &#208;&#254;&#240;&#232;&#234;&#224; &#241;&#235;&#224;&#226;&#255;&#237;&#224;&#236;&#232; &#226; &#205;&#238;&#226;&#227;&#238;&#240;&#238;&#228; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#234;&#237;&#255;&#231;&#255;.[PARAGRAPH:2]&#194; 860 &#227;. &#208;&#243;&#241;&#252; &#239;&#240;&#238;&#226;&#229;&#235;&#224; &#239;&#229;&#240;&#226;&#251;&#233; &#237;&#224;&#225;&#229;&#227; &#237;&#224; &#202;&#238;&#237;&#241;&#242;&#224;&#237;&#242;&#232;&#237;&#238;&#239;&#238;&#235;&#252;, &#231;&#224;&#234;&#238;&#237;&#247;&#232;&#226;&#248;&#232;&#233;&#241;&#255; &#231;&#224;&#234;&#235;&#254;&#247;&#229;&#237;&#232;&#229;&#236; &#239;&#229;&#240;&#226;&#238;&#227;&#238; &#232;&#231; &#241;&#229;&#240;&#232;&#232; &#240;&#243;&#241;&#241;&#234;&#238;-&#226;&#232;&#231;&#224;&#237;&#242;&#232;&#233;&#241;&#234;&#232;&#245; &#228;&#238;&#227;&#238;&#226;&#238;&#240;&#238;&#226;. &#209;&#242;&#238;&#235;&#232;&#246;&#229;&#233; &#225;&#251;&#235; &#202;&#232;&#229;&#226;, &#229;&#249;&#229; &#238;&#228;&#232;&#237; &#228;&#240;&#229;&#226;&#237;&#229;&#233;&#248;&#232;&#233; &#227;&#238;&#240;&#238;&#228;, &#226;&#238;&#231;&#226;&#251;&#241;&#232;&#226;&#248;&#232;&#233;&#241;&#255; &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#254; &#237;&#224; &#226;&#224;&#230;&#237;&#229;&#233;&#248;&#229;&#236; &#242;&#238;&#240;&#227;&#238;&#226;&#238;&#236; &#239;&#243;&#242;&#232; "&#232;&#231; &#226;&#224;&#240;&#255;&#227; &#226; &#227;&#240;&#229;&#234;&#232;". &#194; 988 &#227;. &#239;&#240;&#232; &#234;&#237;&#255;&#231;&#229; &#194;&#235;&#224;&#228;&#232;&#236;&#232;&#240;&#229; I &#238;&#244;&#232;&#246;&#232;&#224;&#235;&#252;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#202;&#232;&#229;&#226;&#241;&#234;&#238;&#233; &#208;&#243;&#241;&#232; &#241;&#242;&#224;&#235;&#238; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#238; &#239;&#238;&#228; &#226;&#235;&#232;&#255;&#237;&#232;&#229;&#236; &#242;&#229;&#241;&#237;&#251;&#245; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#251;&#245; &#241;&#226;&#255;&#231;&#229;&#233; &#241; &#194;&#232;&#231;&#224;&#237;&#242;&#232;&#229;&#233;. &#208;&#224;&#241;&#246;&#226;&#229;&#242; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#239;&#240;&#232;&#248;&#229;&#235;&#241;&#255; &#237;&#224; &#239;&#229;&#240;&#226;&#243;&#254; &#239;&#238;&#235;&#238;&#226;&#232;&#237;&#243; XI &#226;., &#231;&#224;&#242;&#229;&#236; &#229;&#227;&#238; &#238;&#241;&#235;&#224;&#225;&#232;&#235;&#232; &#234;&#237;&#255;&#230;&#229;&#241;&#234;&#232;&#229; &#236;&#229;&#230;&#228;&#238;&#243;&#241;&#238;&#225;&#232;&#246;&#251; &#232; &#237;&#224;&#225;&#229;&#227;&#232; &#241;&#242;&#229;&#239;&#237;&#251;&#245; &#234;&#238;&#247;&#229;&#226;&#237;&#232;&#234;&#238;&#226;-&#239;&#238;&#235;&#238;&#226;&#246;&#229;&#226;, &#232; &#226; XII &#226;. &#238;&#237;&#238; &#240;&#224;&#241;&#239;&#224;&#235;&#238;&#241;&#252; &#237;&#224; &#238;&#242;&#228;&#229;&#235;&#252;&#237;&#251;&#229; &#234;&#237;&#255;&#230;&#229;&#241;&#242;&#226;&#224;. &#194; XIII &#226;. &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#236;&#238;&#237;&#227;&#238;&#235;&#251; - &#239;&#229;&#240;&#226;&#238;&#229; &#239;&#238;&#240;&#224;&#230;&#229;&#237;&#232;&#229; &#240;&#243;&#241;&#241;&#234;&#232;&#245; &#226;&#238;&#233;&#241;&#234; &#215;&#232;&#237;&#227;&#232;&#241;&#245;&#224;&#237;&#238;&#236;, &#231;&#224;&#242;&#229;&#236; &#240;&#224;&#231;&#227;&#240;&#238;&#236; &#193;&#224;&#242;&#251;&#229;&#236;, &#240;&#224;&#231;&#238;&#240;&#229;&#237;&#232;&#229; &#227;&#238;&#240;&#238;&#228;&#238;&#226;, &#238;&#225;&#235;&#238;&#230;&#229;&#237;&#232;&#229; &#228;&#224;&#237;&#252;&#254;.[PARAGRAPH:2]&#207;&#238;&#228; &#226;&#235;&#224;&#241;&#242;&#252;&#254; &#199;&#238;&#235;&#238;&#242;&#238;&#233; &#206;&#240;&#228;&#251; &#226;&#238; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#232;&#245; &#234;&#238;&#237;&#244;&#235;&#232;&#234;&#242;&#224;&#245; &#234;&#237;&#255;&#231;&#229;&#233; &#239;&#238;&#225;&#229;&#228;&#232;&#235;&#238; &#204;&#238;&#241;&#234;&#238;&#226;&#241;&#234;&#238;&#229; &#234;&#237;&#255;&#230;&#229;&#241;&#242;&#226;&#238;. &#194; 1380 &#227;. &#236;&#238;&#241;&#234;&#238;&#226;&#241;&#234;&#232;&#233; &#234;&#237;&#255;&#231;&#252; &#196;&#236;&#232;&#242;&#240;&#232;&#233; &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#237;&#251;&#245; &#240;&#243;&#241;&#241;&#234;&#232;&#245; &#226;&#238;&#233;&#241;&#234; &#240;&#224;&#231;&#225;&#232;&#235; &#236;&#238;&#237;&#227;&#238;&#235;&#238;&#226; &#237;&#224; &#202;&#243;&#235;&#232;&#234;&#238;&#226;&#238;&#236; &#239;&#238;&#235;&#229; &#237;&#224; &#240;. &#196;&#238;&#237;, &#245;&#238;&#242;&#255; &#238;&#234;&#238;&#237;&#247;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#232;&#231;&#225;&#224;&#226;&#232;&#242;&#252;&#241;&#255; &#238;&#242; &#206;&#240;&#228;&#251; &#243;&#228;&#224;&#235;&#238;&#241;&#252; &#242;&#238;&#235;&#252;&#234;&#238; &#241; &#229;&#229; &#240;&#224;&#241;&#239;&#224;&#228;&#238;&#236;. &#200;&#226;&#224;&#237; III (1462-1505 &#227;&#227;.; &#231;&#228;&#229;&#241;&#252; &#232; &#228;&#224;&#235;&#229;&#229; - &#227;&#238;&#228;&#251; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255;) &#239;&#240;&#238;&#241;&#235;&#224;&#226;&#232;&#235;&#241;&#255; &#234;&#224;&#234; &#171;&#241;&#238;&#225;&#232;&#240;&#224;&#242;&#229;&#235;&#252; &#231;&#229;&#236;&#235;&#232; &#208;&#243;&#241;&#241;&#234;&#238;&#233;&#187;, &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#232;&#235; &#234; &#204;&#238;&#241;&#234;&#226;&#229; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#233; &#232; &#225;&#251;&#235; &#230;&#229;&#237;&#224;&#242; &#237;&#224; &#239;&#235;&#229;&#236;&#255;&#237;&#237;&#232;&#246;&#229; &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#229;&#227;&#238; &#226;&#232;&#231;&#224;&#237;&#242;&#232;&#233;&#241;&#234;&#238;&#227;&#238; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#224;. &#197;&#227;&#238; &#239;&#238;&#242;&#238;&#236;&#238;&#234; &#200;&#226;&#224;&#237; IV &#195;&#240;&#238;&#231;&#237;&#251;&#233; (1533-1584 &#227;&#227;.) &#246;&#229;&#237;&#242;&#240;&#224;&#235;&#232;&#231;&#238;&#226;&#224;&#235; &#232; &#240;&#224;&#241;&#248;&#232;&#240;&#232;&#235; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;, &#239;&#238;&#234;&#238;&#240;&#232;&#226; &#202;&#224;&#231;&#224;&#237;&#241;&#234;&#238;&#229; &#232; &#192;&#241;&#242;&#240;&#224;&#245;&#224;&#237;&#241;&#234;&#238;&#229; &#245;&#224;&#237;&#241;&#242;&#226;&#224; &#232; &#237;&#224;&#247;&#224;&#226; &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#229; &#209;&#232;&#225;&#232;&#240;&#232;, &#226;&#238;&#229;&#226;&#224;&#235; &#241; &#203;&#232;&#226;&#238;&#237;&#241;&#234;&#232;&#236; &#238;&#240;&#228;&#229;&#237;&#238;&#236; &#231;&#224; &#193;&#224;&#235;&#242;&#232;&#233;&#241;&#234;&#238;&#229; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#229;, &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#235; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#241;&#226;&#255;&#231;&#232; &#241; &#192;&#237;&#227;&#235;&#232;&#229;&#233;. &#200;&#236;&#229;&#237;&#237;&#238; &#238;&#237; &#226; 1547 &#227;. &#239;&#229;&#240;&#226;&#251;&#236; &#239;&#240;&#232;&#237;&#255;&#235; &#242;&#232;&#242;&#243;&#235; &#246;&#224;&#240;&#255;. &#206;&#237; &#230;&#229;, &#239;&#238;&#234;&#224; &#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;, &#231;&#224;&#239;&#240;&#229;&#242;&#232;&#235; &#234;&#240;&#229;&#241;&#242;&#252;&#255;&#237;&#224;&#236; &#243;&#245;&#238;&#228;&#232;&#242;&#252; &#234; &#228;&#240;&#243;&#227;&#238;&#236;&#243; &#239;&#238;&#236;&#229;&#249;&#232;&#234;&#243;. &#207;&#229;&#242;&#240; I &#194;&#229;&#235;&#232;&#234;&#232;&#233; (1689-1725 &#227;&#227;.) &#226;&#251;&#226;&#229;&#235; &#241;&#242;&#240;&#224;&#237;&#243; &#237;&#224; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#243;&#240;&#238;&#226;&#229;&#237;&#252; &#232; &#231;&#224;&#228;&#224;&#235; &#237;&#224;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233;, &#232;&#237;&#242;&#229;&#235;&#235;&#229;&#234;&#242;&#243;&#224;&#235;&#252;&#237;&#238;&#233; &#232; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#230;&#232;&#231;&#237;&#232; &#237;&#224; &#241;&#235;&#229;&#228;&#243;&#254;&#249;&#232;&#229; &#228;&#226;&#224; &#226;&#229;&#234;&#224;. &#206;&#237; &#238;&#241;&#237;&#238;&#226;&#224;&#235; &#237;&#238;&#226;&#243;&#254; &#241;&#242;&#238;&#235;&#232;&#246;&#243;, &#209;&#224;&#237;&#234;&#242;-&#207;&#229;&#242;&#229;&#240;&#225;&#243;&#240;&#227;, &#237;&#224; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#229; &#212;&#232;&#237;&#241;&#234;&#238;&#227;&#238; &#231;&#224;&#235;&#232;&#226;&#224; &#226; &#231;&#237;&#224;&#234; &#238;&#240;&#232;&#229;&#237;&#242;&#224;&#246;&#232;&#232; &#237;&#224; &#199;&#224;&#239;&#224;&#228;. &#206;&#228;&#237;&#224;&#234;&#238; &#229;&#241;&#235;&#232; &#240;&#243;&#241;&#241;&#234;&#224;&#255; &#224;&#240;&#236;&#232;&#255; &#239;&#229;&#240;&#229;&#237;&#255;&#235;&#224; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#238;&#229; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#229; &#232; &#242;&#224;&#234;&#242;&#232;&#234;&#243;, &#224; &#226;&#229;&#240;&#245;&#243;&#248;&#234;&#224; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#224; - &#236;&#238;&#228;&#251; &#232; &#236;&#224;&#237;&#229;&#240;&#251;, &#242;&#238; &#239;&#240;&#238;&#241;&#242;&#238;&#233; &#237;&#224;&#240;&#238;&#228; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#241;&#255; &#241;&#234;&#238;&#226;&#224;&#237; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#251;&#236; &#239;&#240;&#224;&#226;&#238;&#236;.[PARAGRAPH:2]&#197;&#234;&#224;&#242;&#229;&#240;&#232;&#237;&#224; II &#194;&#229;&#235;&#232;&#234;&#224;&#255; (1762-1796 &#227;&#227;.), &#239;&#240;&#243;&#241;&#241;&#234;&#224;&#255; &#239;&#240;&#232;&#237;&#246;&#229;&#241;&#241;&#224;, &#226;&#251;&#228;&#224;&#237;&#237;&#224;&#255; &#231;&#224; &#240;&#243;&#241;&#241;&#234;&#238;&#227;&#238; &#237;&#224;&#241;&#235;&#229;&#228;&#237;&#232;&#234;&#224; &#239;&#240;&#229;&#241;&#242;&#238;&#235;&#224;, &#238;&#234;&#224;&#231;&#224;&#235;&#224;&#241;&#252; &#232;&#241;&#242;&#232;&#237;&#237;&#238;&#233; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#242;&#229;&#235;&#252;&#237;&#232;&#246;&#229;&#233; &#228;&#229;&#235;&#224; &#207;&#229;&#242;&#240;&#224;. &#207;&#240;&#232; &#237;&#229;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#240;&#224;&#241;&#248;&#232;&#240;&#232;&#235;&#224;&#241;&#252;; &#234;&#238;&#227;&#228;&#224; &#236;&#229;&#230;&#228;&#243; &#208;&#238;&#241;&#241;&#232;&#229;&#233;, &#192;&#226;&#241;&#242;&#240;&#232;&#229;&#233; &#232; &#207;&#240;&#243;&#241;&#241;&#232;&#229;&#233; &#225;&#251;&#235;&#224; &#240;&#224;&#231;&#228;&#229;&#235;&#229;&#237;&#224; &#207;&#238;&#235;&#252;&#248;&#224;, &#234; &#208;&#238;&#241;&#241;&#232;&#232; &#238;&#242;&#238;&#248;&#235;&#232;, &#226; &#247;&#224;&#241;&#242;&#237;&#238;&#241;&#242;&#232;, &#193;&#229;&#235;&#238;&#240;&#243;&#241;&#241;&#232;&#255; &#232; &#203;&#232;&#242;&#226;&#224;, &#224; &#226; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#240;&#243;&#241;&#241;&#234;&#238;-&#242;&#243;&#240;&#229;&#246;&#234;&#232;&#245; &#225;&#251;&#235;&#232; &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#229;&#237;&#251; &#254;&#230;&#237;&#224;&#255; &#211;&#234;&#240;&#224;&#232;&#237;&#224;, &#202;&#240;&#251;&#236; &#232; &#202;&#243;&#225;&#224;&#237;&#252;. &#197;&#234;&#224;&#242;&#229;&#240;&#232;&#237;&#224; &#239;&#240;&#238;&#226;&#238;&#228;&#232;&#235;&#224; &#224;&#228;&#236;&#232;&#237;&#232;&#241;&#242;&#240;&#224;&#242;&#232;&#226;&#237;&#251;&#229; &#240;&#229;&#244;&#238;&#240;&#236;&#251;, &#241;&#238;&#231;&#228;&#224;&#235;&#224; &#228;&#226;&#238;&#240;&#255;&#237;&#241;&#234;&#238;&#229; &#241;&#238;&#241;&#235;&#238;&#226;&#232;&#229; &#241; &#238;&#241;&#238;&#225;&#251;&#236;&#232; &#239;&#240;&#232;&#226;&#232;&#235;&#229;&#227;&#232;&#255;&#236;&#232;, &#231;&#224;&#242;&#238; &#237;&#224; &#211;&#234;&#240;&#224;&#232;&#237;&#229; &#235;&#232;&#234;&#226;&#232;&#228;&#232;&#240;&#238;&#226;&#224;&#235;&#224; &#199;&#224;&#239;&#238;&#240;&#238;&#230;&#241;&#234;&#243;&#254; &#241;&#229;&#247;&#252; - &#226;&#238;&#229;&#237;&#237;&#238;-&#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#243;&#254; &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#224;&#246;&#232;&#254; &#234;&#224;&#231;&#224;&#247;&#229;&#241;&#242;&#226;&#224;.[PARAGRAPH:2]&#205;&#224;&#241;&#235;&#229;&#228;&#232;&#229; &#207;&#229;&#242;&#240;&#224; &#232; &#197;&#234;&#224;&#242;&#229;&#240;&#232;&#237;&#251; &#225;&#251;&#235;&#238; &#237;&#229;&#238;&#228;&#237;&#238;&#231;&#237;&#224;&#247;&#237;&#251;&#236;. &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; I (1801-1825 &#227;&#227;.), &#238;&#242;&#240;&#224;&#231;&#232;&#226;&#248;&#232;&#233; &#226;&#242;&#238;&#240;&#230;&#229;&#237;&#232;&#229; &#205;&#224;&#239;&#238;&#235;&#229;&#238;&#237;&#224; &#226; 1812-1814 &#227;&#227;., &#236;&#229;&#247;&#242;&#224;&#235; &#238; &#234;&#238;&#237;&#241;&#242;&#232;&#242;&#243;&#246;&#232;&#232;, &#238;&#225; &#238;&#242;&#236;&#229;&#237;&#229; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#227;&#238; &#239;&#240;&#224;&#226;&#224; &#232; &#235;&#232;&#225;&#229;&#240;&#224;&#235;&#252;&#237;&#251;&#245; &#240;&#229;&#244;&#238;&#240;&#236;&#224;&#245;, &#237;&#238; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#235; &#226;&#236;&#229;&#241;&#242;&#238; &#253;&#242;&#238;&#227;&#238; &#239;&#238;&#235;&#232;&#246;&#229;&#233;&#241;&#234;&#232;&#233; &#240;&#229;&#230;&#232;&#236;. &#202;&#240;&#229;&#241;&#242;&#252;&#255;&#237; &#238;&#241;&#226;&#238;&#225;&#238;&#228;&#232;&#235; &#226; 1861 &#227;. &#229;&#227;&#238; &#239;&#235;&#229;&#236;&#255;&#237;&#237;&#232;&#234; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; II (1855-1881 &#227;&#227;.), &#237;&#238; &#239;&#240;&#229;&#238;&#225;&#240;&#224;&#231;&#238;&#226;&#224;&#237;&#232;&#255; &#225;&#251;&#235;&#232; &#237;&#229;&#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#252;&#237;&#251; &#232; &#237;&#229;&#239;&#238;&#235;&#237;&#251;, &#238;&#237; &#237;&#229; &#243;&#241;&#239;&#229;&#235; &#232;&#241;&#239;&#240;&#224;&#226;&#232;&#242;&#252; &#238;&#248;&#232;&#225;&#234;&#232; &#232; &#225;&#251;&#235; &#243;&#225;&#232;&#242; &#242;&#229;&#240;&#240;&#238;&#240;&#232;&#241;&#242;&#224;&#236;&#232;-&#237;&#224;&#240;&#238;&#228;&#238;&#226;&#238;&#235;&#252;&#246;&#224;&#236;&#232;. &#202; &#226;&#238;&#246;&#224;&#240;&#229;&#237;&#232;&#254; &#205;&#232;&#234;&#238;&#235;&#224;&#255; II (1894-1917) &#241;&#242;&#240;&#224;&#237;&#243; &#240;&#224;&#231;&#228;&#232;&#240;&#224;&#235;&#232; &#225;&#229;&#241;&#239;&#238;&#240;&#255;&#228;&#234;&#232;; &#239;&#240;&#238;&#232;&#227;&#240;&#224;&#237;&#237;&#224;&#255; &#226;&#238;&#233;&#237;&#224; &#241; &#223;&#239;&#238;&#237;&#232;&#229;&#233; &#238;&#225;&#238;&#241;&#242;&#240;&#232;&#235;&#224; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#229;. &#207;&#238;&#241;&#235;&#229; &#239;&#238;&#228;&#224;&#226;&#235;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#226;&#238;&#235;&#254;&#246;&#232;&#232; 1905 &#227;. &#225;&#251;&#235;&#224; &#241;&#238;&#231;&#228;&#224;&#237;&#224; &#234;&#238;&#237;&#241;&#242;&#232;&#242;&#243;&#246;&#232;&#255;, &#240;&#229;&#244;&#238;&#240;&#236;&#251; &#238;&#239;&#255;&#242;&#252; &#239;&#240;&#238;&#226;&#224;&#235;&#232;&#235;&#232;&#241;&#252;. &#194; 1914 &#227;. &#208;&#238;&#241;&#241;&#232;&#255; &#226;&#241;&#242;&#243;&#239;&#232;&#235;&#224; &#226; &#207;&#229;&#240;&#226;&#243;&#254; &#236;&#232;&#240;&#238;&#226;&#243;&#254; &#226;&#238;&#233;&#237;&#243;, &#238;&#234;&#224;&#231;&#224;&#226;&#248;&#243;&#254;&#241;&#255; &#231;&#224;&#242;&#255;&#230;&#237;&#238;&#233; &#232; &#234;&#240;&#238;&#226;&#238;&#239;&#240;&#238;&#235;&#232;&#242;&#237;&#238;&#233;. &#194; 1917 &#227;. &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#235;&#224; &#241;&#237;&#224;&#247;&#224;&#235;&#224; &#212;&#229;&#226;&#240;&#224;&#235;&#252;&#241;&#234;&#224;&#255; &#240;&#229;&#226;&#238;&#235;&#254;&#246;&#232;&#255;, &#239;&#238;&#241;&#242;&#224;&#226;&#232;&#226;&#248;&#224;&#255; &#243; &#226;&#235;&#224;&#241;&#242;&#232; &#243;&#236;&#229;&#240;&#229;&#237;&#237;&#238;&#229; &#194;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#241; &#192;.&#212;. &#202;&#229;&#240;&#229;&#237;&#241;&#234;&#232;&#236;, &#231;&#224;&#242;&#229;&#236; &#206;&#234;&#242;&#255;&#225;&#240;&#252;&#241;&#234;&#224;&#255;, &#232; &#234; &#226;&#235;&#224;&#241;&#242;&#232; &#239;&#240;&#232;&#248;&#235;&#232; &#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#251;. &#209;&#235;&#229;&#228;&#243;&#254;&#249;&#232;&#229; &#239;&#255;&#242;&#252; &#235;&#229;&#242; &#231;&#224;&#237;&#255;&#235;&#224; &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#224;&#255; &#226;&#238;&#233;&#237;&#224; &#236;&#229;&#230;&#228;&#243; &#225;&#229;&#235;&#251;&#236;&#232; &#232; &#234;&#240;&#224;&#241;&#237;&#251;&#236;&#232;, &#202;&#240;&#224;&#241;&#237;&#224;&#255; &#192;&#240;&#236;&#232;&#255; &#239;&#238;&#225;&#229;&#228;&#232;&#235;&#224;. &#205;&#229; &#243;&#241;&#239;&#229;&#235;&#224; &#226;&#238;&#241;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252;&#241;&#255; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#224;, &#234;&#224;&#234; &#200;.&#194;.&#209;&#242;&#224;&#235;&#232;&#237;, &#241;&#236;&#229;&#237;&#232;&#226;&#248;&#232;&#233; &#194;.&#200;.&#203;&#229;&#237;&#232;&#237;&#224;, &#226;&#231;&#255;&#235; &#234;&#243;&#240;&#241; &#237;&#224; &#241;&#242;&#240;&#229;&#236;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#229;&#226;&#240;&#224;&#249;&#229;&#237;&#232;&#229; &#209;&#209;&#209;&#208; &#232;&#231; &#224;&#227;&#240;&#224;&#240;&#237;&#238;&#233; &#228;&#229;&#240;&#230;&#224;&#226;&#251; &#226; &#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#243;&#254;. &#200;&#236;&#239;&#238;&#240;&#242; &#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#232;&#255; &#238;&#239;&#235;&#224;&#247;&#232;&#226;&#224;&#235;&#241;&#255; &#231;&#224; &#241;&#247;&#229;&#242; &#226;&#251;&#226;&#238;&#231;&#224; &#231;&#229;&#240;&#237;&#224;; &#239;&#240;&#232;&#237;&#243;&#228;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#232;&#231;&#250;&#255;&#242;&#232;&#229; &#231;&#229;&#240;&#237;&#224; &#243; &#234;&#240;&#229;&#241;&#242;&#252;&#255;&#237; &#232; &#237;&#224;&#241;&#232;&#235;&#252;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229; &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#229; &#232;&#245; &#226; &#234;&#238;&#235;&#235;&#229;&#234;&#242;&#232;&#226;&#237;&#251;&#229; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#224; &#226;&#251;&#231;&#226;&#224;&#235;&#232; &#227;&#238;&#235;&#238;&#228;. &#205;&#229;&#228;&#238;&#226;&#238;&#235;&#252;&#237;&#251;&#245; &#240;&#229;&#239;&#240;&#229;&#241;&#241;&#232;&#240;&#238;&#226;&#224;&#235;&#232;. &#207;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#241;&#242;&#252;, &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238; &#226;&#238;&#229;&#237;&#237;&#243;&#254;, &#243;&#228;&#224;&#235;&#238;&#241;&#252; &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#226; &#234;&#240;&#224;&#242;&#247;&#224;&#233;&#248;&#232;&#229; &#241;&#240;&#238;&#234;&#232;, &#232; &#209;&#238;&#226;&#229;&#242;&#241;&#234;&#232;&#233; &#209;&#238;&#254;&#231; &#226;&#251;&#228;&#229;&#240;&#230;&#224;&#235; &#242;&#255;&#230;&#229;&#235;&#229;&#233;&#248;&#229;&#229; &#232;&#241;&#239;&#251;&#242;&#224;&#237;&#232;&#229; - &#194;&#229;&#235;&#232;&#234;&#243;&#254; &#206;&#242;&#229;&#247;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#226;&#238;&#233;&#237;&#243; 1941-1945 &#227;&#227;. &#239;&#240;&#238;&#242;&#232;&#226; &#237;&#224;&#246;&#232;&#241;&#242;&#241;&#234;&#238;&#233; &#195;&#229;&#240;&#236;&#224;&#237;&#232;&#232;, &#232; &#239;&#238;&#241;&#235;&#229; &#239;&#238;&#225;&#229;&#228;&#251; &#231;&#224;&#237;&#255;&#235; &#236;&#229;&#241;&#242;&#238; &#241;&#240;&#229;&#228;&#232; &#241;&#226;&#229;&#240;&#245;&#228;&#229;&#240;&#230;&#224;&#226;.[PARAGRAPH:2]&#206;&#228;&#237;&#224;&#234;&#238; &#242;&#224;&#234; &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#236;&#224;&#255; &#213;&#238;&#235;&#238;&#228;&#237;&#224;&#255; &#226;&#238;&#233;&#237;&#224;, &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#241;&#242;&#238;&#255;&#237;&#232;&#229; &#232; &#227;&#238;&#237;&#234;&#224; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#233; &#236;&#229;&#230;&#228;&#243; &#209;&#209;&#209;&#208; &#232; &#209;&#216;&#192;, &#239;&#238;&#228;&#238;&#240;&#226;&#224;&#235;&#224; &#241;&#238;&#226;&#229;&#242;&#241;&#234;&#243;&#254; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#243;. &#207;&#235;&#224;&#237;&#238;&#226;&#238;&#229; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#238; &#225;&#251;&#235;&#238; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#251;&#236;, &#234;&#238;&#227;&#228;&#224; &#240;&#229;&#247;&#252; &#248;&#235;&#224; &#238; &#236;&#232;&#235;&#235;&#232;&#238;&#237;&#224;&#245; &#242;&#238;&#237;&#237; &#236;&#229;&#242;&#224;&#235;&#235;&#224; &#228;&#235;&#255; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#242;&#224;&#237;&#234;&#238;&#226;, &#237;&#238; &#237;&#229; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#226;&#224;&#235;&#238; &#235;&#254;&#228;&#229;&#233; &#239;&#240;&#238;&#241;&#242;&#229;&#233;&#248;&#232;&#236;&#232; &#225;&#251;&#242;&#238;&#226;&#251;&#236;&#232; &#242;&#238;&#226;&#224;&#240;&#224;&#236;&#232;. &#204;.&#209;.&#195;&#238;&#240;&#225;&#224;&#247;&#229;&#226; &#238;&#225;&#250;&#255;&#226;&#232;&#235; &#171;&#239;&#229;&#240;&#229;&#241;&#242;&#240;&#238;&#233;&#234;&#243;&#187; - &#240;&#229;&#241;&#242;&#240;&#243;&#234;&#242;&#243;&#240;&#232;&#231;&#224;&#246;&#232;&#254; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#224; &#232; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#224;, &#237;&#238; &#226;&#240;&#255;&#228; &#235;&#232; &#239;&#240;&#229;&#228;&#239;&#238;&#235;&#224;&#227;&#224;&#235;, &#234;&#224;&#234; &#228;&#224;&#235;&#229;&#234;&#238; &#231;&#224;&#226;&#229;&#228;&#243;&#242; &#232;&#228;&#229;&#232; &#241;&#226;&#238;&#225;&#238;&#228;&#251; &#241;&#235;&#238;&#226;&#224; &#232; &#240;&#251;&#237;&#238;&#247;&#237;&#238;&#233; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#232;. &#208;&#224;&#228;&#232;&#234;&#224;&#235;&#252;&#237;&#251;&#229; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#232;, &#242;&#224;&#234;&#232;&#229; &#234;&#224;&#234; &#193;.&#205;.&#197;&#235;&#252;&#246;&#232;&#237;, &#242;&#240;&#229;&#225;&#238;&#226;&#224;&#235;&#232; &#239;&#229;&#240;&#229;&#236;&#229;&#237;. &#195;&#238;&#241;&#239;&#238;&#228;&#241;&#242;&#226;&#238; &#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#239;&#224;&#240;&#242;&#232;&#232; &#231;&#224;&#234;&#238;&#237;&#247;&#232;&#235;&#224;&#241;&#252;. &#203;&#229;&#242;&#238;&#236; &#232; &#238;&#241;&#229;&#237;&#252;&#254; 1989 &#227;. &#239;&#238;&#242;&#229;&#240;&#239;&#229;&#235;&#224; &#234;&#240;&#224;&#245; &#226;&#241;&#255; &#241;&#232;&#241;&#242;&#229;&#236;&#224; &#241;&#238;&#246;&#232;&#224;&#235;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226; &#194;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#233; &#197;&#226;&#240;&#238;&#239;&#251;. &#194; 1990 &#227;. &#226; &#209;&#209;&#209;&#208; &#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#251; &#242;&#238;&#230;&#229; &#239;&#238;&#242;&#229;&#240;&#255;&#235;&#232; &#236;&#238;&#237;&#238;&#239;&#238;&#235;&#232;&#254; &#237;&#224; &#226;&#235;&#224;&#241;&#242;&#252;, &#225;&#251;&#235; &#226;&#226;&#229;&#228;&#229;&#237; &#239;&#238;&#241;&#242; &#239;&#240;&#229;&#231;&#232;&#228;&#229;&#237;&#242;&#224;, &#195;&#238;&#240;&#225;&#224;&#247;&#229;&#226;&#224; &#232;&#231;&#225;&#240;&#224;&#235;&#232; &#237;&#224; &#239;&#255;&#242;&#232;&#235;&#229;&#242;&#237;&#232;&#233; &#241;&#240;&#238;&#234;. &#215;&#229;&#240;&#229;&#231; &#227;&#238;&#228; &#239;&#240;&#238;&#242;&#232;&#226; &#237;&#229;&#227;&#238; &#225;&#251;&#235;&#224; &#239;&#240;&#229;&#228;&#239;&#240;&#232;&#237;&#255;&#242;&#224; &#239;&#240;&#238;&#226;&#224;&#235;&#252;&#237;&#224;&#255; &#239;&#238;&#239;&#251;&#242;&#234;&#224; &#239;&#243;&#242;&#247;&#224;, &#234;&#238;&#242;&#238;&#240;&#243;&#254; &#239;&#240;&#229;&#241;&#229;&#234; &#197;&#235;&#252;&#246;&#232;&#237;, &#239;&#240;&#229;&#231;&#232;&#228;&#229;&#237;&#242; &#208;&#209;&#212;&#209;&#208;; &#244;&#238;&#240;&#236;&#224;&#235;&#252;&#237;&#238; &#195;&#238;&#240;&#225;&#224;&#247;&#229;&#226; &#226;&#229;&#240;&#237;&#243;&#235;&#241;&#255; &#237;&#224; &#241;&#226;&#238;&#229; &#236;&#229;&#241;&#242;&#238;, &#237;&#238; &#197;&#235;&#252;&#246;&#232;&#237; &#240;&#224;&#241;&#239;&#243;&#241;&#242;&#232;&#235; &#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#243;&#254; &#239;&#224;&#240;&#242;&#232;&#254; &#232; &#234;&#238;&#237;&#244;&#232;&#241;&#234;&#238;&#226;&#224;&#235; &#229;&#229; &#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238;, &#241;&#242;&#240;&#243;&#234;&#242;&#243;&#240;&#251; &#246;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#232; &#225;&#251;&#235;&#232; &#239;&#224;&#240;&#224;&#235;&#232;&#231;&#238;&#226;&#224;&#237;&#251;, &#239;&#240;&#229;&#231;&#232;&#228;&#229;&#237;&#242;&#251; &#238;&#241;&#242;&#224;&#235;&#252;&#237;&#251;&#245; &#241;&#238;&#254;&#231;&#237;&#251;&#245; &#240;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234; &#242;&#224;&#234;&#230;&#229; &#238;&#225;&#250;&#255;&#226;&#232;&#235;&#232; &#238; &#226;&#251;&#245;&#238;&#228;&#229; &#232;&#231; &#209;&#238;&#254;&#231;&#224;. &#207;&#240;&#229;&#229;&#236;&#237;&#232;&#234;&#238;&#236; &#209;&#209;&#209;&#208; &#226; &#236;&#232;&#240;&#229; &#241;&#242;&#224;&#235;&#224; &#208;&#238;&#241;&#241;&#232;&#255;. &#210;&#224;&#234;&#238;&#226;&#238;&#233; &#238;&#237;&#224; &#232; &#238;&#241;&#242;&#224;&#229;&#242;&#241;&#255; &#241;&#229;&#233;&#247;&#224;&#241;, &#238;&#247;&#229;&#240;&#229;&#228;&#237;&#238;&#233; &#240;&#224;&#231; &#228;&#229;&#235;&#224;&#255; &#241;&#235;&#238;&#230;&#237;&#251;&#233; &#226;&#251;&#225;&#238;&#240;, &#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#252; &#235;&#232; &#231;&#224;&#239;&#224;&#228;&#237;&#251;&#236; &#238;&#225;&#240;&#224;&#231;&#246;&#224;&#236; &#232;&#235;&#232; &#232;&#241;&#234;&#224;&#242;&#252; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#233; &#239;&#243;&#242;&#252; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#255;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_RUSSIA_EUROPE_PEDIA</Tag>
		<English>Russian Empire</English>
		<French>Russian Empire</French>
		<German>Russian Empire</German>
		<Italian>Russian Empire</Italian>
		<Spanish>Russian Empire</Spanish>
		<Russian>&#208;&#238;&#241;&#241;&#232;&#233;&#241;&#234;&#224;&#255; &#200;&#236;&#239;&#229;&#240;&#232;&#255;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_ERMAK_PEDIA</Tag>
		<English>[H1]Ermak [\H1][NEWLINE][BOLD]Conqueror of Siberia [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] c.1534 - 1585[PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Ermak's exploration of Siberia marked the beginning of the expansion of Russia towards this region and its colonization. ("Timofeyevich" is his patronimic, not the last name; his last name, if any, is unknown).[PARAGRAPH:1]In 1558, the Stroganov merchant family received their first patent for colonizing "the abundant region along the Kama River", and in 1574 lands over the Ural Mountains along the rivers Tura and Tobol. They also received permission to build forts along the Ob and Irtysh rivers. Around 1577, the Stroganovs hired the Cossack leader Yermak to protect their lands from attacks of the Siberian khan Kuchum.[PARAGRAPH:1]In 1579 or 1581 Yermak began his voyage into the depths of Siberia. After a few victories over the khan's army, Yermak's people defeated Kuchum's main forces after a 3-day battle (October 23-25, 1582) on the banks of Irtysh. The remains of the khan's army retreated to the steppes. On October 26, Yermak captured the capital of the Siberia Khanate, Qashliq (17 km from the city of Tobolsk). Since Kuchum still had enough forces to resist, he suddenly attacked Yermak on August 6, 1585 in the dead of night and killed most of his people. Yermak was wounded and tried to swim across the Wagay River (Irtysh's tributary), but drowned under the weight of his own chainmail. The remains of Yermak's forces under the command of M. Mescheryak retreated from Qashliq.[PARAGRAPH:1]Yermak's exploration of Siberia is reflected in the so-called Siberian Chronicles. His life and death have been subjects for numerous Russian songs, books, and paintings since the 16th century.</English>
		<French>[H1]Ermak [\H1][NEWLINE][BOLD]Conqueror of Siberia [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] c.1534 - 1585[PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Ermak's exploration of Siberia marked the beginning of the expansion of Russia towards this region and its colonization. ("Timofeyevich" is his patronimic, not the last name; his last name, if any, is unknown).[PARAGRAPH:1]In 1558, the Stroganov merchant family received their first patent for colonizing "the abundant region along the Kama River", and in 1574 lands over the Ural Mountains along the rivers Tura and Tobol. They also received permission to build forts along the Ob and Irtysh rivers. Around 1577, the Stroganovs hired the Cossack leader Yermak to protect their lands from attacks of the Siberian khan Kuchum.[PARAGRAPH:1]In 1579 or 1581 Yermak began his voyage into the depths of Siberia. After a few victories over the khan's army, Yermak's people defeated Kuchum's main forces after a 3-day battle (October 23-25, 1582) on the banks of Irtysh. The remains of the khan's army retreated to the steppes. On October 26, Yermak captured the capital of the Siberia Khanate, Qashliq (17 km from the city of Tobolsk). Since Kuchum still had enough forces to resist, he suddenly attacked Yermak on August 6, 1585 in the dead of night and killed most of his people. Yermak was wounded and tried to swim across the Wagay River (Irtysh's tributary), but drowned under the weight of his own chainmail. The remains of Yermak's forces under the command of M. Mescheryak retreated from Qashliq.[PARAGRAPH:1]Yermak's exploration of Siberia is reflected in the so-called Siberian Chronicles. His life and death have been subjects for numerous Russian songs, books, and paintings since the 16th century.</French>
		<German>[H1]Ermak [\H1][NEWLINE][BOLD]Conqueror of Siberia [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] c.1534 - 1585[PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Ermak's exploration of Siberia marked the beginning of the expansion of Russia towards this region and its colonization. ("Timofeyevich" is his patronimic, not the last name; his last name, if any, is unknown).[PARAGRAPH:1]In 1558, the Stroganov merchant family received their first patent for colonizing "the abundant region along the Kama River", and in 1574 lands over the Ural Mountains along the rivers Tura and Tobol. They also received permission to build forts along the Ob and Irtysh rivers. Around 1577, the Stroganovs hired the Cossack leader Yermak to protect their lands from attacks of the Siberian khan Kuchum.[PARAGRAPH:1]In 1579 or 1581 Yermak began his voyage into the depths of Siberia. After a few victories over the khan's army, Yermak's people defeated Kuchum's main forces after a 3-day battle (October 23-25, 1582) on the banks of Irtysh. The remains of the khan's army retreated to the steppes. On October 26, Yermak captured the capital of the Siberia Khanate, Qashliq (17 km from the city of Tobolsk). Since Kuchum still had enough forces to resist, he suddenly attacked Yermak on August 6, 1585 in the dead of night and killed most of his people. Yermak was wounded and tried to swim across the Wagay River (Irtysh's tributary), but drowned under the weight of his own chainmail. The remains of Yermak's forces under the command of M. Mescheryak retreated from Qashliq.[PARAGRAPH:1]Yermak's exploration of Siberia is reflected in the so-called Siberian Chronicles. His life and death have been subjects for numerous Russian songs, books, and paintings since the 16th century.</German>
		<Italian>[H1]Ermak [\H1][NEWLINE][BOLD]Conqueror of Siberia [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] c.1534 - 1585[PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Ermak's exploration of Siberia marked the beginning of the expansion of Russia towards this region and its colonization. ("Timofeyevich" is his patronimic, not the last name; his last name, if any, is unknown).[PARAGRAPH:1]In 1558, the Stroganov merchant family received their first patent for colonizing "the abundant region along the Kama River", and in 1574 lands over the Ural Mountains along the rivers Tura and Tobol. They also received permission to build forts along the Ob and Irtysh rivers. Around 1577, the Stroganovs hired the Cossack leader Yermak to protect their lands from attacks of the Siberian khan Kuchum.[PARAGRAPH:1]In 1579 or 1581 Yermak began his voyage into the depths of Siberia. After a few victories over the khan's army, Yermak's people defeated Kuchum's main forces after a 3-day battle (October 23-25, 1582) on the banks of Irtysh. The remains of the khan's army retreated to the steppes. On October 26, Yermak captured the capital of the Siberia Khanate, Qashliq (17 km from the city of Tobolsk). Since Kuchum still had enough forces to resist, he suddenly attacked Yermak on August 6, 1585 in the dead of night and killed most of his people. Yermak was wounded and tried to swim across the Wagay River (Irtysh's tributary), but drowned under the weight of his own chainmail. The remains of Yermak's forces under the command of M. Mescheryak retreated from Qashliq.[PARAGRAPH:1]Yermak's exploration of Siberia is reflected in the so-called Siberian Chronicles. His life and death have been subjects for numerous Russian songs, books, and paintings since the 16th century.</Italian>
		<Spanish>[H1]Ermak [\H1][NEWLINE][BOLD]Conqueror of Siberia [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] c.1534 - 1585[PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Ermak's exploration of Siberia marked the beginning of the expansion of Russia towards this region and its colonization. ("Timofeyevich" is his patronimic, not the last name; his last name, if any, is unknown).[PARAGRAPH:1]In 1558, the Stroganov merchant family received their first patent for colonizing "the abundant region along the Kama River", and in 1574 lands over the Ural Mountains along the rivers Tura and Tobol. They also received permission to build forts along the Ob and Irtysh rivers. Around 1577, the Stroganovs hired the Cossack leader Yermak to protect their lands from attacks of the Siberian khan Kuchum.[PARAGRAPH:1]In 1579 or 1581 Yermak began his voyage into the depths of Siberia. After a few victories over the khan's army, Yermak's people defeated Kuchum's main forces after a 3-day battle (October 23-25, 1582) on the banks of Irtysh. The remains of the khan's army retreated to the steppes. On October 26, Yermak captured the capital of the Siberia Khanate, Qashliq (17 km from the city of Tobolsk). Since Kuchum still had enough forces to resist, he suddenly attacked Yermak on August 6, 1585 in the dead of night and killed most of his people. Yermak was wounded and tried to swim across the Wagay River (Irtysh's tributary), but drowned under the weight of his own chainmail. The remains of Yermak's forces under the command of M. Mescheryak retreated from Qashliq.[PARAGRAPH:1]Yermak's exploration of Siberia is reflected in the so-called Siberian Chronicles. His life and death have been subjects for numerous Russian songs, books, and paintings since the 16th century.</Spanish>
		<Russian>[H1]&#197;&#240;&#236;&#224;&#234; [\H1][NEWLINE][BOLD]&#207;&#238;&#234;&#238;&#240;&#232;&#242;&#229;&#235;&#252; &#209;&#232;&#225;&#232;&#240;&#232; [\BOLD][NEWLINE][BOLD]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;: [\BOLD] &#238;&#234;.1534 - 1585 [PARAGRAPH:2][BOLD]&#193;&#232;&#238;&#227;&#240;&#224;&#244;&#232;&#255;:[\BOLD][NEWLINE][TAB]&#207;&#240;&#238;&#232;&#241;&#245;&#238;&#230;&#228;&#229;&#237;&#232;&#229; &#197;&#240;&#236;&#224;&#234;&#224; &#226;&#251;&#231;&#251;&#226;&#224;&#229;&#242; &#241;&#239;&#238;&#240;&#251;. &#207;&#238; &#241;&#235;&#238;&#226;&#224;&#236; &#205;.&#204;.&#202;&#224;&#240;&#224;&#236;&#231;&#232;&#237;&#224;, "&#197;&#240;&#236;&#224;&#234; &#225;&#251;&#235; &#240;&#238;&#228;&#243; &#225;&#229;&#231;&#226;&#229;&#241;&#242;&#237;&#238;&#227;&#238;, &#237;&#238; &#228;&#243;&#248;&#238;&#254; &#226;&#229;&#235;&#232;&#234;&#238;&#233;". &#206;&#228;&#237;&#232; &#232;&#241;&#242;&#238;&#240;&#232;&#234;&#232; &#241;&#247;&#232;&#242;&#224;&#254;&#242;, &#247;&#242;&#238; &#238;&#237; &#225;&#251;&#235; &#228;&#238;&#237;&#241;&#234;&#232;&#236; &#234;&#224;&#231;&#224;&#234;&#238;&#236;, &#228;&#240;&#243;&#227;&#232;&#229; - &#234;&#224;&#231;&#224;&#234;&#238;&#236; &#243;&#240;&#224;&#235;&#252;&#241;&#234;&#232;&#236;, &#242;&#240;&#229;&#242;&#252;&#232; &#226;&#232;&#228;&#255;&#242; &#226; &#237;&#229;&#236; &#226;&#251;&#245;&#238;&#228;&#246;&#224; &#232;&#231; &#234;&#237;&#255;&#231;&#229;&#233; &#231;&#229;&#236;&#235;&#232; &#241;&#232;&#225;&#232;&#240;&#241;&#234;&#238;&#233;. &#194; &#238;&#228;&#237;&#238;&#236; &#232;&#231; &#240;&#243;&#234;&#238;&#239;&#232;&#241;&#237;&#251;&#245; &#241;&#225;&#238;&#240;&#237;&#232;&#234;&#238;&#226; 18 &#226;. &#241;&#238;&#245;&#240;&#224;&#237;&#232;&#235;&#238;&#241;&#252; &#241;&#234;&#224;&#231;&#224;&#237;&#232;&#229; &#238; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#230;&#228;&#229;&#237;&#232;&#232; &#197;&#240;&#236;&#224;&#234;&#224;, &#255;&#234;&#238;&#225;&#251; &#237;&#224;&#239;&#232;&#241;&#224;&#237;&#237;&#238;&#229; &#232;&#236; &#241;&#224;&#236;&#232;&#236; ("&#206; &#241;&#229;&#225;&#229; &#230;&#229; &#197;&#240;&#236;&#224;&#234; &#232;&#231;&#226;&#229;&#241;&#242;&#232;&#229; &#237;&#224;&#239;&#232;&#241;&#224;&#235;, &#238;&#242;&#234;&#243;&#228;&#224; &#240;&#238;&#230;&#228;&#229;&#237;&#232;&#229; &#229;&#227;&#238;..."). &#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#229;&#236;&#243;, &#228;&#229;&#228; &#229;&#227;&#238; &#225;&#251;&#235; &#241;&#243;&#231;&#228;&#224;&#235;&#252;&#241;&#234;&#232;&#236; &#239;&#238;&#241;&#224;&#228;&#241;&#234;&#232;&#236; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#238;&#236;, &#238;&#242;&#229;&#246;, &#210;&#232;&#236;&#238;&#244;&#229;&#233;, &#239;&#229;&#240;&#229;&#225;&#240;&#224;&#235;&#241;&#255; "&#238;&#242; &#241;&#234;&#243;&#228;&#238;&#241;&#242;&#232; &#232; &#238;&#242; &#225;&#229;&#228;&#237;&#238;&#241;&#242;&#232;" &#226; &#226;&#238;&#242;&#247;&#232;&#237;&#243; &#243;&#240;&#224;&#235;&#252;&#241;&#234;&#232;&#245; &#234;&#243;&#239;&#246;&#238;&#226; &#232; &#241;&#238;&#235;&#229;&#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#232;&#234;&#238;&#226; &#209;&#242;&#240;&#238;&#227;&#224;&#237;&#238;&#226;&#251;&#245;, &#239;&#238;&#235;&#243;&#247;&#232;&#226;&#248;&#232;&#245; &#226; 1558 &#239;&#229;&#240;&#226;&#243;&#254; &#230;&#224;&#235;&#238;&#226;&#224;&#237;&#237;&#243;&#254; &#227;&#240;&#224;&#236;&#238;&#242;&#243; &#237;&#224; "&#234;&#224;&#236;&#241;&#234;&#232;&#229; &#232;&#231;&#238;&#225;&#232;&#235;&#252;&#237;&#251;&#229; &#236;&#229;&#241;&#242;&#224;", &#224; &#234; &#237;&#224;&#247;&#224;&#235;&#243; 1570-&#245; - &#237;&#224; &#231;&#229;&#236;&#235;&#232; &#231;&#224; &#211;&#240;&#224;&#235;&#238;&#236; &#239;&#238; &#240;&#229;&#234;&#224;&#236; &#210;&#243;&#240;&#224;, &#210;&#238;&#225;&#238;&#235; &#241; &#240;&#224;&#231;&#240;&#229;&#248;&#229;&#237;&#232;&#229;&#236; &#241;&#242;&#240;&#238;&#232;&#242;&#252; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#232; &#237;&#224; &#206;&#225;&#232; &#232; &#200;&#240;&#242;&#251;&#248;&#229;. &#205;&#224; &#240;&#243;&#234;&#229; &#215;&#243;&#241;&#238;&#226;&#238;&#233; &#210;&#232;&#236;&#238;&#244;&#229;&#233; &#238;&#241;&#229;&#235;, &#230;&#229;&#237;&#232;&#235;&#241;&#255;, &#226;&#238;&#241;&#239;&#232;&#242;&#224;&#235; &#241;&#251;&#237;&#238;&#226;&#229;&#233; &#208;&#238;&#228;&#232;&#238;&#237;&#224; &#232; &#194;&#224;&#241;&#232;&#235;&#232;&#255;. &#207;&#238;&#241;&#235;&#229;&#228;&#237;&#232;&#233; &#225;&#251;&#235;, &#241;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#208;&#229;&#236;&#232;&#231;&#238;&#226;&#241;&#234;&#238;&#233; &#235;&#229;&#242;&#238;&#239;&#232;&#241;&#232;, "&#226;&#229;&#241;&#252;&#236;&#224; &#236;&#243;&#230;&#229;&#241;&#242;&#226;&#229;&#237; &#232; &#240;&#224;&#231;&#243;&#236;&#229;&#237;, &#232; &#231;&#240;&#224;&#247;&#229;&#237;, &#239;&#235;&#238;&#241;&#234;&#238;&#235;&#232;&#246;, &#247;&#229;&#240;&#237; &#225;&#240;&#224;&#228;&#238;&#254; &#232; &#226;&#235;&#224;&#241;&#251; &#239;&#240;&#229;&#234;&#243;&#228;&#240;&#255;&#226;, &#239;&#235;&#238;&#241;&#234; &#232; &#239;&#235;&#229;&#247;&#232;&#241;&#242;". &#206;&#237; &#171;&#245;&#238;&#228;&#232;&#235; &#243; &#209;&#242;&#240;&#238;&#227;&#224;&#237;&#238;&#226;&#251;&#245; &#237;&#224; &#241;&#242;&#240;&#243;&#227;&#224;&#245; &#226; &#240;&#224;&#225;&#238;&#242;&#229; &#239;&#238; &#240;&#229;&#234;&#224;&#236; &#202;&#224;&#236;&#229; &#232; &#194;&#238;&#235;&#227;&#229;, &#232; &#238;&#242; &#242;&#238;&#233; &#240;&#224;&#225;&#238;&#242;&#251; &#239;&#240;&#232;&#237;&#255;&#235; &#241;&#236;&#229;&#235;&#238;&#241;&#242;&#252;, &#232; &#239;&#240;&#232;&#225;&#240;&#224;&#226; &#241;&#229;&#225;&#229; &#228;&#240;&#243;&#230;&#232;&#237;&#243; &#236;&#224;&#235;&#243;&#254; &#232; &#239;&#238;&#248;&#229;&#235; &#238;&#242; &#240;&#224;&#225;&#238;&#242;&#251; &#237;&#224; &#240;&#224;&#231;&#225;&#238;&#233;, &#232; &#238;&#242; &#237;&#232;&#245; &#231;&#226;&#224;&#235;&#241;&#255; &#224;&#242;&#224;&#236;&#224;&#237;&#238;&#236;, &#239;&#240;&#238;&#231;&#226;&#224;&#237; &#197;&#240;&#236;&#224;&#234;&#238;&#236;&#187;.[PARAGRAPH:1]&#194; 1550-1570-&#245; &#226;&#238;&#231;&#227;&#235;&#224;&#226;&#235;&#255;&#235; &#234;&#224;&#231;&#224;&#247;&#252;&#254; &#241;&#242;&#224;&#237;&#232;&#246;&#243;, "&#239;&#238;&#235;&#229;&#226;&#224;&#235;" &#236;&#229;&#230;&#228;&#243; &#194;&#238;&#235;&#227;&#238;&#233; &#232; &#196;&#238;&#237;&#238;&#236;. &#207;&#238; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#236; &#228;&#224;&#237;&#237;&#251;&#236;, &#226; 1571 &#226;&#236;&#229;&#241;&#242;&#229; &#241; &#228;&#240;&#243;&#230;&#232;&#237;&#238;&#233; &#238;&#242;&#240;&#224;&#230;&#224;&#235; &#243; &#204;&#238;&#241;&#234;&#226;&#251; &#237;&#224;&#225;&#229;&#227; &#234;&#240;&#251;&#236;&#241;&#234;&#238;&#227;&#238; &#245;&#224;&#237;&#224; &#196;&#224;&#226;&#235;&#229;&#242;-&#195;&#232;&#240;&#229;&#255;, &#243;&#247;&#224;&#241;&#242;&#226;&#238;&#226;&#224;&#235; &#226; &#203;&#232;&#226;&#238;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229; (1558-1583) &#226; &#225;&#232;&#242;&#226;&#224;&#245; &#239;&#238;&#228; &#206;&#240;&#248;&#229;&#233; &#232; &#243; &#204;&#238;&#227;&#232;&#235;&#229;&#226;&#224;, &#241;&#238;&#226;&#229;&#240;&#248;&#232;&#235; &#237;&#224;&#225;&#229;&#227; &#237;&#224; &#237;&#238;&#227;&#224;&#233;&#246;&#229;&#226;.[PARAGRAPH:1]&#194; 1577 &#234;&#243;&#239;&#246;&#251; &#209;&#242;&#240;&#238;&#227;&#224;&#237;&#238;&#226;&#251; &#239;&#240;&#232;&#227;&#235;&#224;&#241;&#232;&#235;&#232; &#229;&#227;&#238; &#226;&#229;&#240;&#237;&#243;&#242;&#252;&#241;&#255; &#226; &#209;&#232;&#225;&#232;&#240;&#252;, &#247;&#242;&#238;&#225;&#251; &#237;&#224;&#237;&#255;&#242;&#252; &#228;&#235;&#255; &#238;&#245;&#240;&#224;&#237;&#251; &#241;&#226;&#238;&#232;&#245; &#226;&#235;&#224;&#228;&#229;&#237;&#232;&#233; &#238;&#242; &#237;&#224;&#225;&#229;&#227;&#238;&#226; &#241;&#232;&#225;&#232;&#240;&#241;&#234;&#238;&#227;&#238; &#245;&#224;&#237;&#224; &#202;&#243;&#247;&#243;&#236;&#224;. &#207;&#240;&#229;&#230;&#228;&#229; &#209;&#232;&#225;&#232;&#240;&#241;&#234;&#238;&#229; &#245;&#224;&#237;&#241;&#242;&#226;&#238; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#235;&#238; &#228;&#238;&#225;&#240;&#238;&#241;&#238;&#241;&#229;&#228;&#241;&#234;&#232;&#229; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255; &#241; &#208;&#243;&#241;&#241;&#234;&#232;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;&#236;, &#226;&#251;&#240;&#224;&#230;&#224;&#255; &#241;&#226;&#238;&#229; &#236;&#232;&#240;&#238;&#235;&#254;&#225;&#232;&#229; &#226;&#251;&#241;&#251;&#235;&#234;&#238;&#233; &#226; &#204;&#238;&#241;&#234;&#226;&#243; &#229;&#230;&#229;&#227;&#238;&#228;&#237;&#238;&#233; &#228;&#224;&#237;&#232; &#239;&#243;&#248;&#237;&#232;&#237;&#238;&#233;. &#202;&#243;&#247;&#243;&#236; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235; &#226;&#251;&#239;&#235;&#224;&#242;&#251; &#228;&#224;&#237;&#232;, &#237;&#224;&#247;&#224;&#226; &#226;&#251;&#242;&#229;&#241;&#237;&#229;&#237;&#232;&#229; &#209;&#242;&#240;&#238;&#227;&#224;&#237;&#238;&#226;&#251;&#245; &#241; &#199;&#224;&#239;&#224;&#228;&#237;&#238;&#227;&#238; &#211;&#240;&#224;&#235;&#224;, &#241; &#240;&#229;&#234; &#215;&#243;&#241;&#238;&#226;&#238;&#233; &#232; &#202;&#224;&#236;&#251;.[PARAGRAPH:1]&#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#238;&#228;&#237;&#238;&#233; &#226;&#229;&#240;&#241;&#232;&#232;, &#239;&#238;&#235;&#243;&#247;&#232;&#226; &#240;&#224;&#231;&#240;&#229;&#248;&#229;&#237;&#232;&#229; &#246;&#224;&#240;&#255; &#239;&#240;&#238;&#226;&#229;&#241;&#242;&#232; &#237;&#224;&#225;&#238;&#240; &#234;&#224;&#231;&#224;&#234;&#238;&#226; &#228;&#235;&#255; &#231;&#224;&#249;&#232;&#242;&#251; &#226;&#235;&#224;&#228;&#229;&#237;&#232;&#233; (&#241;&#240;&#229;&#228;&#241;&#242;&#226;&#224; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#235;&#232; &#226;&#238;&#238;&#240;&#243;&#230;&#232;&#242;&#252; &#238;&#234;&#238;&#235;&#238; 1000 &#247;&#229;&#235;.), &#209;&#242;&#240;&#238;&#227;&#224;&#237;&#238;&#226;&#251; &#237;&#224;&#234;&#224;&#231;&#224;&#235;&#232; &#197;&#240;&#236;&#224;&#234;&#243; &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#241;&#232;&#235;&#252;&#237;&#251;&#233; &#225;&#238;&#229;&#226;&#238;&#233; &#238;&#242;&#240;&#255;&#228;, &#239;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#224;&#240;&#236;&#232;&#255; &#202;&#243;&#247;&#243;&#236;&#224;, &#239;&#238; &#241;&#235;&#243;&#245;&#224;&#236;, &#228;&#238;&#241;&#242;&#232;&#227;&#224;&#235;&#224; 10 &#242;&#251;&#241;. &#247;&#229;&#235;. &#197;&#240;&#236;&#224;&#234; &#241;&#238;&#225;&#240;&#224;&#235; &#226;&#238;&#233;&#241;&#234;&#238; &#226; 540 &#247;&#229;&#235;. &#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#232;&#237;&#238;&#233; &#226;&#229;&#240;&#241;&#232;&#232;, &#197;&#240;&#236;&#224;&#234;&#224; &#237;&#232;&#234;&#242;&#238; &#237;&#229; &#237;&#224;&#237;&#232;&#236;&#224;&#235; &#232; &#238;&#237; &#238;&#242;&#239;&#240;&#224;&#226;&#232;&#235;&#241;&#255; &#226; &#239;&#238;&#245;&#238;&#228; &#241;&#224;&#236;&#238;&#226;&#238;&#235;&#252;&#237;&#238;, &#240;&#224;&#231;&#227;&#240;&#238;&#236;&#232;&#226; &#226;&#236;&#229;&#241;&#242;&#229; &#241; &#228;&#240;&#243;&#230;&#232;&#237;&#238;&#233; &#232;&#236;&#229;&#237;&#232;&#229; &#209;&#242;&#240;&#238;&#227;&#224;&#237;&#238;&#226;&#251;&#245; &#232; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#226; &#245;&#235;&#229;&#225;, &#236;&#243;&#234;&#243;, &#238;&#240;&#243;&#230;&#232;&#229;, &#226;&#229;&#249;&#232;. &#202;&#238;&#241;&#242;&#255;&#234; &#238;&#242;&#240;&#255;&#228;&#224; &#197;&#240;&#236;&#224;&#234;&#224; &#241;&#238;&#241;&#242;&#224;&#226;&#232;&#235;&#232; &#234;&#224;&#231;&#224;&#234;&#232; &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#241; &#200;&#226;&#224;&#237;&#238;&#236; &#202;&#238;&#235;&#252;&#246;&#238;, &#204;&#224;&#242;&#244;&#229;&#229;&#236; &#204;&#229;&#249;&#229;&#240;&#255;&#234;&#238;&#236;, &#193;&#238;&#227;&#228;&#224;&#237;&#238;&#236; &#193;&#240;&#255;&#231;&#227;&#238;&#233; &#232; &#205;&#232;&#234;&#232;&#242;&#238;&#233; &#207;&#224;&#237;&#238;&#236;, &#227;&#240;&#224;&#225;&#232;&#226;&#248;&#232;&#229; &#228;&#238; &#253;&#242;&#238;&#227;&#238; &#237;&#238;&#227;&#224;&#233;&#241;&#234;&#232;&#245; &#232; &#240;&#243;&#241;&#241;&#234;&#232;&#245; &#234;&#243;&#239;&#246;&#238;&#226; &#232; &#239;&#240;&#232;&#248;&#229;&#228;&#248;&#232;&#229; &#234; &#197;&#240;&#236;&#224;&#234;&#243;, &#247;&#242;&#238;&#225;&#251; &#239;&#238;&#239;&#238;&#235;&#237;&#232;&#242;&#252; &#229;&#227;&#238; "&#241;&#232;&#225;&#232;&#240;&#241;&#234;&#243;&#254; &#228;&#240;&#243;&#230;&#232;&#237;&#243;" &#226; &#237;&#224;&#228;&#229;&#230;&#228;&#229; &#232; &#241;&#224;&#236;&#232;&#236; &#239;&#238;&#230;&#232;&#226;&#232;&#242;&#252;&#241;&#255; &#226; &#238;&#230;&#232;&#228;&#224;&#229;&#236;&#238;&#236; &#239;&#238;&#245;&#238;&#228;&#229;.[PARAGRAPH:1]&#194; &#232;&#254;&#237;&#229; 1579 (&#239;&#238; &#228;&#240;&#243;&#227;&#232;&#236; &#228;&#224;&#237;&#237;&#251;&#236; - &#226; &#241;&#229;&#237;&#242;&#255;&#225;&#240;&#229; 1581) &#197;&#240;&#236;&#224;&#234; &#238;&#242;&#239;&#240;&#224;&#226;&#232;&#235;&#241;&#255; &#226; &#226;&#238;&#229;&#237;&#237;&#251;&#233; &#239;&#238;&#245;&#238;&#228;. &#207;&#229;&#240;&#229;&#226;&#224;&#235;&#232;&#226; &#211;&#240;&#224;&#235;&#252;&#241;&#234;&#232;&#233; &#245;&#240;&#229;&#225;&#229;&#242;, &#226;&#242;&#238;&#240;&#227;&#241;&#255; &#226;&#238; &#226;&#235;&#224;&#228;&#229;&#237;&#232;&#255; &#241;&#232;&#225;&#232;&#240;&#241;&#234;&#238;&#227;&#238; &#245;&#224;&#237;&#224;, &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#255; &#226;&#238;&#228;&#237;&#251;&#229; &#239;&#243;&#242;&#232; &#150; &#240;&#229;&#234;&#232; &#215;&#243;&#241;&#238;&#226;&#243;&#254;, &#209;&#229;&#240;&#229;&#225;&#240;&#255;&#237;&#234;&#243;, &#198;&#224;&#240;&#238;&#226;&#235;&#252;. &#205;&#224; &#239;&#229;&#240;&#229;&#226;&#224;&#235;&#224;&#245; &#234;&#224;&#231;&#224;&#234;&#232; &#237;&#229;&#241;&#235;&#232; &#235;&#224;&#228;&#252;&#232; &#237;&#224; &#240;&#243;&#234;&#224;&#245;. &#207;&#238; &#210;&#224;&#227;&#232;&#235;&#243; &#228;&#238;&#248;&#235;&#232; &#228;&#238; &#210;&#243;&#240;&#251;, &#227;&#228;&#229; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#241;&#240;&#224;&#231;&#232;&#235;&#232;&#241;&#252; &#241; &#242;&#224;&#242;&#224;&#240;&#241;&#234;&#232;&#236;&#232; &#234;&#237;&#255;&#231;&#252;&#255;&#236;&#232; &#232; &#239;&#238;&#225;&#229;&#228;&#232;&#235;&#232; &#232;&#245;. &#207;&#238; &#239;&#240;&#229;&#228;&#224;&#237;&#232;&#254;, &#197;&#240;&#236;&#224;&#234; &#239;&#238;&#241;&#224;&#228;&#232;&#235; &#237;&#224; &#241;&#242;&#240;&#243;&#227;&#232; &#247;&#243;&#247;&#229;&#235;&#224; &#226; &#234;&#224;&#231;&#224;&#247;&#252;&#229;&#233; &#238;&#228;&#229;&#230;&#228;&#229;, &#224; &#241;&#224;&#236; &#241; &#227;&#235;&#224;&#226;&#237;&#251;&#236;&#232; &#241;&#232;&#235;&#224;&#236;&#232; &#241;&#238;&#248;&#229;&#235; &#237;&#224; &#225;&#229;&#240;&#229;&#227; &#232; &#238;&#225;&#240;&#243;&#248;&#232;&#235;&#241;&#255; &#237;&#224; &#226;&#240;&#224;&#227;&#224; &#241; &#242;&#251;&#235;&#224;. &#211;&#241;&#239;&#229;&#245; &#197;&#240;&#236;&#224;&#234;&#224; &#238;&#225;&#250;&#255;&#241;&#237;&#255;&#229;&#242;&#241;&#255; &#232; &#237;&#224;&#235;&#232;&#247;&#232;&#229;&#236; &#243; &#234;&#224;&#231;&#224;&#234;&#238;&#226; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255; (&#239;&#232;&#249;&#224;&#235;&#229;&#233;), &#232; &#226;&#229;&#240;&#237;&#238; &#226;&#251;&#225;&#240;&#224;&#237;&#237;&#238;&#233; &#242;&#224;&#234;&#242;&#232;&#234;&#238;&#233;, &#234;&#238;&#227;&#228;&#224; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234; &#225;&#251;&#235; &#239;&#240;&#232;&#237;&#243;&#230;&#228;&#229;&#237; &#226;&#241;&#242;&#243;&#239;&#224;&#242;&#252; &#226; &#225;&#238;&#233; &#242;&#224;&#236;, &#227;&#228;&#229; &#237;&#229; &#236;&#238;&#227; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#234;&#238;&#237;&#237;&#232;&#246;&#243;.[PARAGRAPH:1]&#209;&#235;&#229;&#228;&#243;&#254;&#249;&#229;&#229; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#229; &#197;&#240;&#236;&#224;&#234;&#224; &#225;&#251;&#235;&#238; &#226; &#236;&#229;&#241;&#242;&#229;&#247;&#234;&#229; &#222;&#240;&#242;&#251; &#193;&#224;&#225;&#224;&#241;&#224;&#237;&#224;, &#227;&#228;&#229; &#197;&#240;&#236;&#224;&#234; &#238;&#228;&#229;&#240;&#230;&#224;&#235; &#239;&#238;&#225;&#229;&#228;&#243; &#237;&#224;&#228; &#204;&#224;&#236;&#229;&#242;-&#234;&#243;&#235;&#238;&#236;, &#239;&#235;&#229;&#236;&#255;&#237;&#237;&#232;&#234;&#238;&#236; &#202;&#243;&#247;&#243;&#236;&#224;. &#208;&#229;&#248;&#224;&#254;&#249;&#232;&#236; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#229;&#236; &#241;&#242;&#224;&#235;&#224; &#225;&#232;&#242;&#226;&#224; &#226; &#243;&#241;&#242;&#252;&#229; &#210;&#238;&#225;&#238;&#235;&#224; 23-25 &#238;&#234;&#242;&#255;&#225;&#240;&#255; 1582, &#227;&#228;&#229; &#197;&#240;&#236;&#224;&#234; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#235; &#237;&#229;&#225;&#238;&#235;&#252;&#248;&#238;&#233; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#237;&#251;&#233; &#227;&#238;&#240;&#238;&#228;&#238;&#234; &#232; &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#235; &#229;&#227;&#238; &#226; &#238;&#239;&#238;&#240;&#237;&#251;&#233; &#239;&#243;&#237;&#234;&#242; &#228;&#235;&#255; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#255; &#241;&#242;&#238;&#235;&#232;&#246;&#251; &#209;&#232;&#225;&#232;&#240;&#241;&#234;&#238;&#227;&#238; &#245;&#224;&#237;&#241;&#242;&#226;&#224; - &#202;&#224;&#248;&#235;&#251;&#234;&#224;. &#202;&#243;&#247;&#243;&#236; &#241; &#204;&#224;&#236;&#229;&#242;-&#234;&#243;&#235;&#238;&#236;, &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#226; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#246;&#229;&#237;&#237;&#238;&#241;&#242;&#232;, &#225;&#229;&#230;&#224;&#235; &#226; &#200;&#248;&#232;&#236;&#241;&#234;&#232;&#229; &#241;&#242;&#229;&#239;&#232;. 26 &#238;&#234;&#242;&#255;&#225;&#240;&#255; &#234;&#224;&#231;&#224;&#234;&#232; &#226;&#238;&#248;&#235;&#232; &#226; &#202;&#224;&#248;&#235;&#251;&#234;. &#194;&#231;&#255;&#242;&#232;&#229; &#229;&#227;&#238; &#238;&#234;&#224;&#231;&#224;&#235;&#238;&#241;&#252; &#226;&#224;&#230;&#237;&#229;&#233;&#248;&#232;&#236; &#240;&#243;&#225;&#229;&#230;&#238;&#236; &#226; &#238;&#241;&#226;&#238;&#229;&#237;&#232;&#232; &#209;&#232;&#225;&#232;&#240;&#232;: &#245;&#224;&#237;&#242;&#251;, &#236;&#224;&#237;&#241;&#232; &#232; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#242;&#224;&#242;&#224;&#240;&#241;&#234;&#232;&#229; &#243;&#235;&#243;&#241;&#251; &#239;&#238;&#230;&#229;&#235;&#224;&#235;&#232; &#239;&#240;&#232;&#237;&#255;&#242;&#252; &#240;&#243;&#241;&#241;&#234;&#238;&#229; &#239;&#238;&#228;&#228;&#224;&#237;&#241;&#242;&#226;&#238;. &#210;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#255; &#237;&#232;&#230;&#237;&#229;&#227;&#238; &#207;&#240;&#232;&#238;&#225;&#252;&#255; &#226;&#238;&#248;&#235;&#224; &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#208;&#243;&#241;&#241;&#234;&#238;&#227;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#232; &#237;&#224;&#240;&#255;&#228;&#243; &#241; &#228;&#240;&#243;&#227;&#232;&#236;&#232; &#238;&#241;&#226;&#238;&#229;&#237;&#237;&#251;&#236;&#232; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#255;&#236;&#232;, &#241;&#242;&#224;&#235;&#224; &#226;&#251;&#239;&#235;&#224;&#247;&#232;&#226;&#224;&#242;&#252; &#204;&#238;&#241;&#234;&#226;&#229; &#228;&#224;&#237;&#252; (&#255;&#241;&#224;&#234;). &#194; 1583 &#225;&#251;&#235;&#232; &#239;&#238;&#228;&#247;&#232;&#237;&#229;&#237;&#251; &#231;&#229;&#236;&#235;&#232; &#228;&#238; &#243;&#241;&#242;&#252;&#255; &#200;&#240;&#242;&#251;&#248;&#224;. &#209;&#232;&#225;&#232;&#240;&#241;&#234;&#238;&#229; &#245;&#224;&#237;&#241;&#242;&#226;&#238; &#240;&#224;&#241;&#239;&#224;&#235;&#238;&#241;&#252;. &#200;&#226;&#224;&#237; &#195;&#240;&#238;&#231;&#237;&#251;&#233; &#237;&#224;&#227;&#240;&#224;&#228;&#232;&#235; &#226;&#241;&#229;&#245; &#243;&#247;&#224;&#241;&#242;&#237;&#232;&#234;&#238;&#226; &#239;&#238;&#245;&#238;&#228;&#224;, &#239;&#240;&#238;&#241;&#242;&#232;&#235; &#239;&#240;&#229;&#241;&#242;&#243;&#239;&#237;&#232;&#234;&#238;&#226;, &#239;&#240;&#232;&#236;&#234;&#237;&#243;&#226;&#248;&#232;&#245; &#234; &#197;&#240;&#236;&#224;&#234;&#243;, &#238;&#225;&#229;&#249;&#224;&#235; &#239;&#238;&#236;&#238;&#249;&#252; &#226; 300 &#241;&#242;&#240;&#229;&#235;&#252;&#246;&#238;&#226;, &#224; &#241;&#224;&#236;&#238;&#236;&#243; &#197;&#240;&#236;&#224;&#234;&#243; &#239;&#240;&#232;&#241;&#226;&#238;&#232;&#235; &#242;&#232;&#242;&#243;&#235; "&#234;&#237;&#255;&#231;&#252; &#209;&#232;&#225;&#232;&#240;&#241;&#234;&#232;&#233;".[PARAGRAPH:1]&#194; 1585 &#202;&#243;&#247;&#243;&#236;&#243; &#243;&#228;&#224;&#235;&#238;&#241;&#252; &#241;&#238;&#225;&#240;&#224;&#242;&#252; &#237;&#238;&#226;&#251;&#229; &#241;&#232;&#235;&#251; &#228;&#235;&#255; &#225;&#238;&#240;&#252;&#225;&#251; &#241; &#197;&#240;&#236;&#224;&#234;&#238;&#236;. &#215;&#242;&#238;&#225;&#251; &#226;&#251;&#236;&#224;&#237;&#232;&#242;&#252; &#234;&#224;&#231;&#224;&#234;&#238;&#226; &#232;&#231; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#232;&#255;, &#202;&#243;&#247;&#243;&#236; &#241;&#242;&#224;&#235; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#242;&#252; &#235;&#238;&#230;&#237;&#251;&#229; &#241;&#235;&#243;&#245;&#232; &#238; &#242;&#238;&#236;, &#247;&#242;&#238; &#242;&#224;&#242;&#224;&#240;&#251; &#231;&#224;&#228;&#229;&#240;&#230;&#224;&#235;&#232; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#233; &#234;&#224;&#240;&#224;&#226;&#224;&#237; &#225;&#243;&#245;&#224;&#240;&#246;&#229;&#226;, &#237;&#224;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#249;&#232;&#233;&#241;&#255; &#234; &#234;&#224;&#231;&#224;&#234;&#224;&#236;. &#197;&#240;&#236;&#224;&#234; &#241; &#238;&#242;&#240;&#255;&#228;&#238;&#236; &#226; 150 &#247;&#229;&#235;&#238;&#226;&#229;&#234;,&#241; &#242;&#240;&#243;&#228;&#238;&#236; &#239;&#229;&#240;&#229;&#231;&#232;&#236;&#238;&#226;&#224;&#226; &#226; &#209;&#232;&#225;&#232;&#240;&#232; (&#239;&#240;&#238;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#232;&#229; &#225;&#251;&#241;&#242;&#240;&#238; &#234;&#238;&#237;&#247;&#232;&#235;&#238;&#241;&#252;, &#226; &#238;&#242;&#240;&#255;&#228;&#229; &#237;&#224;&#247;&#224;&#235;&#241;&#255; &#227;&#238;&#235;&#238;&#228;) &#238;&#242;&#239;&#240;&#224;&#226;&#232;&#235;&#241;&#255; &#226;&#226;&#229;&#240;&#245; &#239;&#238; &#200;&#240;&#242;&#251;&#248;&#243; &#232; &#228;&#238;&#248;&#229;&#235; &#228;&#238; &#243;&#241;&#242;&#252;&#255; &#240;&#229;&#234;&#232; &#216;&#232;&#248;. &#199;&#228;&#229;&#241;&#252; 6 &#224;&#226;&#227;&#243;&#241;&#242;&#224; 1585 &#202;&#243;&#247;&#243;&#236; &#226;&#237;&#229;&#231;&#224;&#239;&#237;&#238; &#237;&#224;&#239;&#224;&#235; &#237;&#224; &#238;&#242;&#240;&#255;&#228; &#197;&#240;&#236;&#224;&#234;&#224; &#243; &#243;&#241;&#242;&#252;&#255; &#240;.&#194;&#238;&#235;&#224;&#255; (&#239;&#240;&#232;&#242;&#238;&#234; &#200;&#240;&#242;&#251;&#248;&#224;). &#193;&#243;&#228;&#243;&#247;&#232; &#240;&#224;&#237;&#229;&#237;&#237;&#251;&#236;, &#197;&#240;&#236;&#224;&#234; &#239;&#238;&#239;&#251;&#242;&#224;&#235;&#241;&#255; &#239;&#229;&#240;&#229;&#239;&#235;&#251;&#242;&#252; &#194;&#224;&#227;&#224;&#233;, &#237;&#238; &#242;&#255;&#230;&#229;&#235;&#224;&#255; &#234;&#238;&#235;&#252;&#247;&#243;&#227;&#224; - &#228;&#224;&#240; &#246;&#224;&#240;&#255; &#200;&#226;&#224;&#237;&#224; IV &#195;&#240;&#238;&#231;&#237;&#238;&#227;&#238; &#150; &#239;&#238;&#242;&#255;&#237;&#243;&#235;&#224; &#229;&#227;&#238; &#234;&#238; &#228;&#237;&#243; ("&#225;&#251;&#235; &#238;&#228;&#229;&#242; &#238;&#237; &#246;&#224;&#240;&#241;&#234;&#232;&#236;&#232; &#239;&#224;&#237;&#246;&#232;&#240;&#232;, &#241;&#242;&#240;&#243;&#227; &#230;&#229; &#229;&#227;&#238; &#238;&#242;&#239;&#235;&#251;&#235; &#238;&#242; &#225;&#229;&#240;&#229;&#227;&#224; &#232; &#238;&#237;, &#237;&#229; &#228;&#238;&#248;&#229;&#228;, &#243;&#242;&#238;&#239;&#229;"). &#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#235;&#229;&#242;&#238;&#239;&#232;&#241;&#255;&#236;, &#242;&#229;&#235;&#238; &#197;&#240;&#236;&#224;&#234;&#224; &#225;&#251;&#235;&#238; &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#229;&#237;&#238; &#242;&#224;&#242;&#224;&#240;&#224;&#236;&#232; &#232; &#171;&#239;&#240;&#224;&#231;&#228;&#237;&#232;&#234; &#236;&#229;&#241;&#242;&#232;&#187; &#228;&#235;&#232;&#235;&#241;&#255; &#248;&#229;&#241;&#242;&#252; &#237;&#229;&#228;&#229;&#235;&#252; (&#226; &#236;&#229;&#240;&#242;&#226;&#238;&#229; &#242;&#229;&#235;&#238; &#239;&#243;&#241;&#234;&#224;&#235;&#232;&#241;&#252; &#241;&#242;&#240;&#229;&#235;&#251;). &#207;&#238;&#227;&#240;&#229;&#225;&#229;&#237; &#225;&#251;&#235; &#197;&#240;&#236;&#224;&#234;, &#239;&#238; &#239;&#240;&#229;&#228;&#224;&#237;&#232;&#254;, &#237;&#224; "&#193;&#224;&#232;&#248;&#229;&#226;&#241;&#234;&#238;&#236; &#234;&#235;&#224;&#228;&#225;&#232;&#249;&#229; &#239;&#238;&#228; &#234;&#243;&#228;&#240;&#255;&#226;&#238;&#233; &#241;&#238;&#241;&#237;&#238;&#233;".[PARAGRAPH:1]&#206;&#225;&#240;&#224;&#231; &#243;&#228;&#224;&#235;&#238;&#227;&#238; &#234;&#224;&#231;&#224;&#234;&#224; &#197;&#240;&#236;&#224;&#234;&#224; &#225;&#251;&#235; &#226;&#238;&#241;&#239;&#229;&#242; &#226; &#237;&#224;&#240;&#238;&#228;&#237;&#251;&#245; &#239;&#229;&#241;&#237;&#255;&#245;, &#240;&#255;&#228;&#229; &#235;&#232;&#242;&#229;&#240;&#224;&#242;&#243;&#240;&#237;&#251;&#245; (&#192;.&#209;.&#213;&#238;&#236;&#255;&#234;&#238;&#226;, &#204;.&#200;.&#207;&#229;&#241;&#234;&#238;&#226;, &#207;.&#192;.&#207;&#235;&#224;&#226;&#232;&#235;&#252;&#249;&#232;&#234;&#238;&#226;) &#232; &#236;&#243;&#231;&#251;&#234;&#224;&#235;&#252;&#237;&#251;&#245; (&#192;.&#192;.&#202;&#224;&#241;&#252;&#255;&#237;&#238;&#226;) &#239;&#240;&#238;&#232;&#231;&#226;&#229;&#228;&#229;&#237;&#232;&#233;, &#241;&#234;&#243;&#235;&#252;&#239;&#242;&#243;&#240;&#224;&#245; (&#204;.&#204;.&#192;&#237;&#242;&#238;&#234;&#238;&#235;&#252;&#241;&#234;&#238;&#227;&#238;). &#193;&#232;&#242;&#226;&#224; &#234;&#224;&#231;&#224;&#234;&#238;&#226; &#241; &#238;&#240;&#228;&#238;&#233; &#202;&#243;&#247;&#243;&#236;&#224; &#237;&#224; &#200;&#240;&#242;&#251;&#248;&#229; &#232;&#231;&#238;&#225;&#240;&#224;&#230;&#229;&#237;&#224; &#237;&#224; &#234;&#224;&#240;&#242;&#232;&#237;&#229; &#194;.&#200;.&#209;&#243;&#240;&#232;&#234;&#238;&#226;&#224; "&#207;&#238;&#234;&#238;&#240;&#229;&#237;&#232;&#229; &#197;&#240;&#236;&#224;&#234;&#238;&#236; &#209;&#232;&#225;&#232;&#240;&#232;". &#194; 1904 &#226; &#241;&#242;&#238;&#235;&#232;&#246;&#229; &#228;&#238;&#237;&#241;&#234;&#238;&#227;&#238; &#234;&#224;&#231;&#224;&#247;&#229;&#241;&#242;&#226;&#224; &#205;&#238;&#226;&#238;&#247;&#229;&#240;&#234;&#224;&#241;&#241;&#234;&#229; &#197;&#240;&#236;&#224;&#234;&#243; &#225;&#251;&#235; &#239;&#238;&#241;&#242;&#224;&#226;&#235;&#229;&#237; &#239;&#224;&#236;&#255;&#242;&#237;&#232;&#234; (&#241;&#234;&#243;&#235;&#252;&#239;&#242;&#238;&#240; &#194;.&#192;.&#193;&#229;&#234;&#235;&#229;&#236;&#232;&#248;&#229;&#226;), &#241;&#238;&#231;&#228;&#224;&#237;&#237;&#251;&#233; &#237;&#224; &#237;&#224;&#240;&#238;&#228;&#237;&#251;&#229; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#224;, &#241;&#238;&#225;&#240;&#224;&#237;&#237;&#251;&#229; &#239;&#238; &#228;&#238;&#225;&#240;&#238;&#226;&#238;&#235;&#252;&#237;&#238;&#233; &#239;&#238;&#228;&#239;&#232;&#241;&#234;&#229;. &#209;&#239;&#243;&#241;&#242;&#255; &#236;&#237;&#238;&#227;&#238; &#235;&#229;&#242; &#239;&#238;&#241;&#235;&#229; &#227;&#232;&#225;&#229;&#235;&#232; &#197;&#240;&#236;&#224;&#234;&#224; &#225;&#251;&#235;&#224; &#237;&#224;&#233;&#228;&#229;&#237;&#224; &#234;&#238;&#235;&#252;&#247;&#243;&#227;&#224;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#238;&#237; &#243;&#242;&#238;&#237;&#243;&#235; (&#237;&#251;&#237;&#229; &#245;&#240;&#224;&#237;&#232;&#242;&#241;&#255; &#226; &#206;&#240;&#243;&#230;&#229;&#233;&#237;&#238;&#233; &#239;&#224;&#235;&#224;&#242;&#229; &#226; &#204;&#238;&#241;&#234;&#226;&#229;).[NEWLINE][NEWLINE]&#203;&#229;&#226; &#207;&#243;&#248;&#234;&#224;&#240;&#229;&#226;, &#205;&#224;&#242;&#224;&#235;&#252;&#255; &#207;&#243;&#248;&#234;&#224;&#240;&#229;&#226;&#224;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_BARANOV_PEDIA</Tag>
		<English>[H1]Aleksandr Baranov [\H1][NEWLINE][BOLD]First Governor of Alaska [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] 1746 - 1818 [PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Baranov was born in 1746 in Kargopol, in the Arkhangelsk province of Russia. Alexandr ran away from home at the age of fifteen. He became a successful merchant in Irkutsk, Siberia. He was lured to Russian America, by the growing fur trade there. He became a successful trader there and established and managed trading posts in the Kodiak Island region.[PARAGRAPH:1]From 1799 to 1818, through Nikolai Rezanov's interference, he became chief manager for the influential Russian-American Company. He managed all of the company's interests in Russian America, including the Aleutian and Kuril Islands. Activity in the region flourished as trading in sea otters and seals boomed. Baranov convinced native hunters to expand their range to include the coasts of California.[citation needed] Baranov also advocated more educational opportunities for Native Alaskans. Under his leadership, schools were created and frontier communities became less isolated.[PARAGRAPH:1]During Baranov's rule, Russian Orthodox missionaries operated in Russian America. Many of them denounced the cruelty and exploitation of the native people by the Russian fur traders. Baranov had a stormy relationship with the missionaries, who often proselytized and helped the natives secretly. Baranov was convicted and sent on the earliest ship to Russia. The ship headed south, sailing around the Cape of Good Hope. Baranov became very ill on the journey from being under deck and died in the Dutch settlement of Batavia, in Java, then part of the Dutch East Indies (now Indonesia), in 1819.[PARAGRAPH:1]Baranof Island in Alaska is named after Baranov. In World War II the United States liberty ship SS Alexander Baranof was named in his honor.</English>
		<French>[H1]Aleksandr Baranov [\H1][NEWLINE][BOLD]First Governor of Alaska [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] 1746 - 1818 [PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Baranov was born in 1746 in Kargopol, in the Arkhangelsk province of Russia. Alexandr ran away from home at the age of fifteen. He became a successful merchant in Irkutsk, Siberia. He was lured to Russian America, by the growing fur trade there. He became a successful trader there and established and managed trading posts in the Kodiak Island region.[PARAGRAPH:1]From 1799 to 1818, through Nikolai Rezanov's interference, he became chief manager for the influential Russian-American Company. He managed all of the company's interests in Russian America, including the Aleutian and Kuril Islands. Activity in the region flourished as trading in sea otters and seals boomed. Baranov convinced native hunters to expand their range to include the coasts of California.[citation needed] Baranov also advocated more educational opportunities for Native Alaskans. Under his leadership, schools were created and frontier communities became less isolated.[PARAGRAPH:1]During Baranov's rule, Russian Orthodox missionaries operated in Russian America. Many of them denounced the cruelty and exploitation of the native people by the Russian fur traders. Baranov had a stormy relationship with the missionaries, who often proselytized and helped the natives secretly. Baranov was convicted and sent on the earliest ship to Russia. The ship headed south, sailing around the Cape of Good Hope. Baranov became very ill on the journey from being under deck and died in the Dutch settlement of Batavia, in Java, then part of the Dutch East Indies (now Indonesia), in 1819.[PARAGRAPH:1]Baranof Island in Alaska is named after Baranov. In World War II the United States liberty ship SS Alexander Baranof was named in his honor.</French>
		<German>[H1]Aleksandr Baranov [\H1][NEWLINE][BOLD]First Governor of Alaska [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] 1746 - 1818 [PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Baranov was born in 1746 in Kargopol, in the Arkhangelsk province of Russia. Alexandr ran away from home at the age of fifteen. He became a successful merchant in Irkutsk, Siberia. He was lured to Russian America, by the growing fur trade there. He became a successful trader there and established and managed trading posts in the Kodiak Island region.[PARAGRAPH:1]From 1799 to 1818, through Nikolai Rezanov's interference, he became chief manager for the influential Russian-American Company. He managed all of the company's interests in Russian America, including the Aleutian and Kuril Islands. Activity in the region flourished as trading in sea otters and seals boomed. Baranov convinced native hunters to expand their range to include the coasts of California.[citation needed] Baranov also advocated more educational opportunities for Native Alaskans. Under his leadership, schools were created and frontier communities became less isolated.[PARAGRAPH:1]During Baranov's rule, Russian Orthodox missionaries operated in Russian America. Many of them denounced the cruelty and exploitation of the native people by the Russian fur traders. Baranov had a stormy relationship with the missionaries, who often proselytized and helped the natives secretly. Baranov was convicted and sent on the earliest ship to Russia. The ship headed south, sailing around the Cape of Good Hope. Baranov became very ill on the journey from being under deck and died in the Dutch settlement of Batavia, in Java, then part of the Dutch East Indies (now Indonesia), in 1819.[PARAGRAPH:1]Baranof Island in Alaska is named after Baranov. In World War II the United States liberty ship SS Alexander Baranof was named in his honor.</German>
		<Italian>[H1]Aleksandr Baranov [\H1][NEWLINE][BOLD]First Governor of Alaska [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] 1746 - 1818 [PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Baranov was born in 1746 in Kargopol, in the Arkhangelsk province of Russia. Alexandr ran away from home at the age of fifteen. He became a successful merchant in Irkutsk, Siberia. He was lured to Russian America, by the growing fur trade there. He became a successful trader there and established and managed trading posts in the Kodiak Island region.[PARAGRAPH:1]From 1799 to 1818, through Nikolai Rezanov's interference, he became chief manager for the influential Russian-American Company. He managed all of the company's interests in Russian America, including the Aleutian and Kuril Islands. Activity in the region flourished as trading in sea otters and seals boomed. Baranov convinced native hunters to expand their range to include the coasts of California.[citation needed] Baranov also advocated more educational opportunities for Native Alaskans. Under his leadership, schools were created and frontier communities became less isolated.[PARAGRAPH:1]During Baranov's rule, Russian Orthodox missionaries operated in Russian America. Many of them denounced the cruelty and exploitation of the native people by the Russian fur traders. Baranov had a stormy relationship with the missionaries, who often proselytized and helped the natives secretly. Baranov was convicted and sent on the earliest ship to Russia. The ship headed south, sailing around the Cape of Good Hope. Baranov became very ill on the journey from being under deck and died in the Dutch settlement of Batavia, in Java, then part of the Dutch East Indies (now Indonesia), in 1819.[PARAGRAPH:1]Baranof Island in Alaska is named after Baranov. In World War II the United States liberty ship SS Alexander Baranof was named in his honor.</Italian>
		<Spanish>[H1]Aleksandr Baranov [\H1][NEWLINE][BOLD]First Governor of Alaska [\BOLD][NEWLINE][BOLD]Lived: [\BOLD] 1746 - 1818 [PARAGRAPH:2][BOLD]Background: [\BOLD][NEWLINE][TAB]Baranov was born in 1746 in Kargopol, in the Arkhangelsk province of Russia. Alexandr ran away from home at the age of fifteen. He became a successful merchant in Irkutsk, Siberia. He was lured to Russian America, by the growing fur trade there. He became a successful trader there and established and managed trading posts in the Kodiak Island region.[PARAGRAPH:1]From 1799 to 1818, through Nikolai Rezanov's interference, he became chief manager for the influential Russian-American Company. He managed all of the company's interests in Russian America, including the Aleutian and Kuril Islands. Activity in the region flourished as trading in sea otters and seals boomed. Baranov convinced native hunters to expand their range to include the coasts of California.[citation needed] Baranov also advocated more educational opportunities for Native Alaskans. Under his leadership, schools were created and frontier communities became less isolated.[PARAGRAPH:1]During Baranov's rule, Russian Orthodox missionaries operated in Russian America. Many of them denounced the cruelty and exploitation of the native people by the Russian fur traders. Baranov had a stormy relationship with the missionaries, who often proselytized and helped the natives secretly. Baranov was convicted and sent on the earliest ship to Russia. The ship headed south, sailing around the Cape of Good Hope. Baranov became very ill on the journey from being under deck and died in the Dutch settlement of Batavia, in Java, then part of the Dutch East Indies (now Indonesia), in 1819.[PARAGRAPH:1]Baranof Island in Alaska is named after Baranov. In World War II the United States liberty ship SS Alexander Baranof was named in his honor.</Spanish>
		<Russian>[H1]&#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; &#193;&#224;&#240;&#224;&#237;&#238;&#226; [\H1][NEWLINE][BOLD]&#207;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; &#208;&#243;&#241;&#241;&#234;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#232; [\BOLD][NEWLINE][BOLD]&#195;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232;: [\BOLD] 1746 - 1818 [PARAGRAPH:2][BOLD]&#193;&#232;&#238;&#227;&#240;&#224;&#244;&#232;&#255;:[\BOLD][NEWLINE][TAB]&#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; &#192;&#237;&#228;&#240;&#229;&#229;&#226;&#232;&#247; &#193;&#224;&#240;&#224;&#237;&#238;&#226;, &#240;&#238;&#228;&#232;&#235;&#241;&#255; &#226; 1746 &#227;&#238;&#228;&#243; &#226; &#202;&#224;&#240;&#227;&#238;&#239;&#238;&#235;&#229; &#226; &#241;&#229;&#236;&#252;&#229; &#236;&#229;&#249;&#224;&#237;&#232;&#237;&#224; &#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#238;&#237;&#237;&#238;&#229; &#238;&#225;&#240;&#224;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#243; &#228;&#252;&#255;&#247;&#234;&#224;. &#206;&#225;&#235;&#224;&#228;&#224;&#235; &#230;&#232;&#226;&#251;&#236; &#232; &#235;&#254;&#225;&#238;&#231;&#237;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#236; &#243;&#236;&#238;&#236; &#232; &#237;&#229;&#241;&#238;&#236;&#237;&#229;&#237;&#237;&#238;&#233; &#230;&#232;&#235;&#234;&#238;&#233; &#239;&#240;&#229;&#228;&#239;&#240;&#232;&#237;&#232;&#236;&#224;&#242;&#229;&#235;&#255; &#232; &#237;&#229; &#225;&#238;&#255;&#235;&#241;&#255; &#240;&#232;&#241;&#234;&#238;&#226;&#224;&#242;&#252;. &#206;&#234;&#238;&#235;&#238; 30 &#235;&#229;&#242; &#238;&#242; &#240;&#238;&#228;&#243; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; &#230;&#229;&#237;&#232;&#235;&#241;&#255; &#237;&#224; &#236;&#238;&#235;&#238;&#228;&#238;&#233; &#234;&#243;&#239;&#229;&#247;&#229;&#241;&#234;&#238;&#233; &#226;&#228;&#238;&#226;&#229; &#204;&#224;&#242;&#240;&#229;&#237;&#229; &#241; &#228;&#226;&#243;&#236;&#255; &#228;&#229;&#242;&#252;&#236;&#232; &#237;&#224; &#240;&#243;&#234;&#224;&#245; &#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#252; &#226;&#238;&#233;&#242;&#232; &#226; &#241;&#238;&#241;&#235;&#238;&#226;&#232;&#229; &#234;&#243;&#239;&#246;&#238;&#226;. &#194;&#229;&#235; &#228;&#229;&#235;&#224; &#226; &#204;&#238;&#241;&#234;&#226;&#229; &#232; &#207;&#229;&#242;&#229;&#240;&#225;&#243;&#240;&#227;&#229;. &#209;&#226;&#238;&#229; &#238;&#225;&#240;&#224;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235; &#241;&#224;&#236;&#238;&#243;&#247;&#234;&#238;&#233;, &#225;&#251;&#235; &#241;&#226;&#229;&#228;&#243;&#249; &#232; &#226; &#245;&#232;&#236;&#232;&#232; &#232; &#226; &#227;&#238;&#240;&#237;&#238;&#236; &#228;&#229;&#235;&#229;. &#199;&#224; &#241;&#226;&#238;&#232; &#241;&#242;&#224;&#242;&#252;&#232; &#238; &#209;&#232;&#225;&#232;&#240;&#232; &#225;&#251;&#235; &#239;&#240;&#232;&#237;&#255;&#242; &#226; &#194;&#238;&#235;&#252;&#237;&#238;&#229; &#221;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#206;&#225;&#249;&#229;&#241;&#242;&#226;&#238;, &#224; &#231;&#224; &#226;&#234;&#235;&#224;&#228; &#226; &#238;&#241;&#226;&#238;&#229;&#237;&#232;&#229; &#237;&#238;&#226;&#251;&#245; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#233; &#232; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#229; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235; &#239;&#238;&#247;&#229;&#242;&#237;&#238;&#229; &#231;&#226;&#224;&#237;&#232;&#229; "&#227;&#238;&#241;&#242;&#252;" &#226; &#227;&#238;&#240;&#238;&#228;&#229; &#200;&#240;&#234;&#243;&#242;&#241;&#234;&#229;.[PARAGRAPH:1]&#206;&#227;&#240;&#238;&#236;&#237;&#251;&#229; &#241;&#232;&#225;&#232;&#240;&#241;&#234;&#232;&#229; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#226; &#242;&#238; &#226;&#240;&#229;&#236;&#255; &#229;&#249;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#238;&#241;&#226;&#224;&#232;&#226;&#224;&#235;&#232;&#241;&#252;, &#232;, &#239;&#238; &#239;&#238;&#240;&#243;&#247;&#229;&#237;&#232;&#254; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;, &#226; 1787 &#227;&#238;&#228;&#243; &#241; &#225;&#240;&#224;&#242;&#238;&#236; &#207;&#229;&#242;&#240;&#238;&#236; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; &#238;&#225;&#238;&#241;&#237;&#238;&#226;&#224;&#235;&#241;&#255; &#237;&#224; &#192;&#237;&#224;&#228;&#251;&#240;&#229; &#228;&#235;&#255; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#255; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#233; &#241; &#247;&#243;&#234;&#247;&#224;&#236;&#232;. &#215;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#252; &#232; &#239;&#240;&#229;&#228;&#239;&#240;&#232;&#232;&#236;&#247;&#232;&#226;&#238;&#241;&#242;&#252; &#193;&#224;&#240;&#224;&#237;&#238;&#226;&#224; &#225;&#251;&#235;&#232; &#245;&#238;&#240;&#238;&#248;&#238; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251; &#226; &#234;&#243;&#239;&#229;&#247;&#229;&#241;&#234;&#238;&#233; &#241;&#240;&#229;&#228;&#229;, &#227;&#228;&#229; &#238;&#237; &#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#241;&#255; &#231;&#224;&#241;&#235;&#243;&#230;&#229;&#237;&#237;&#251;&#236; &#243;&#226;&#224;&#230;&#229;&#237;&#232;&#229;&#236;. &#209; 1775 &#227;&#238;&#228;&#224; &#193;&#224;&#240;&#224;&#237;&#238;&#226; &#225;&#251;&#235; &#231;&#237;&#224;&#234;&#238;&#236; &#241; &#195;&#240;&#232;&#227;&#238;&#240;&#232;&#229;&#236; &#216;&#229;&#235;&#232;&#245;&#238;&#226;&#251;&#236;, &#231;&#224;&#237;&#232;&#236;&#224;&#226;&#248;&#232;&#236;&#241;&#255; &#239;&#240;&#238;&#236;&#251;&#241;&#235;&#238;&#236; &#234;&#238;&#242;&#232;&#234;&#238;&#226; &#237;&#224; &#226;&#237;&#238;&#226;&#252; &#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#192;&#235;&#229;&#243;&#242;&#241;&#234;&#232;&#245; &#238;&#241;&#242;&#240;&#238;&#226;&#224;&#245; &#232; &#239;&#240;&#232;&#235;&#229;&#230;&#224;&#249;&#232;&#245; &#225;&#229;&#240;&#229;&#227;&#224;&#245; &#192;&#236;&#229;&#240;&#232;&#234;&#232;.[PARAGRAPH:1]&#196;&#238; 1786 &#227;&#238;&#228;&#224; &#216;&#229;&#235;&#232;&#245;&#238;&#226; &#225;&#251;&#235; &#241;&#224;&#236;&#251;&#236; &#243;&#241;&#239;&#229;&#248;&#237;&#251;&#236; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#229;&#236; &#239;&#243;&#248;&#237;&#232;&#237;&#238;&#233; &#237;&#224; &#192;&#235;&#229;&#243;&#242;&#241;&#234;&#232;&#245; &#231;&#229;&#236;&#235;&#255;&#245;, &#237;&#238; &#229;&#227;&#238; &#239;&#243;&#248;&#237;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#242;&#240;&#229;&#225;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#251;&#229; &#240;&#243;&#234;&#238;&#226;&#238;&#228;&#232;&#242;&#229;&#235;&#232;. &#206;&#228;&#237;&#238;&#227;&#238; &#242;&#224;&#234;&#238;&#227;&#238; &#239;&#238;&#236;&#238;&#249;&#237;&#232;&#234;&#224; &#238;&#237; &#243;&#226;&#232;&#228;&#229;&#235; &#226; &#193;&#224;&#240;&#224;&#237;&#238;&#226;&#229; &#232; &#226;&#241;&#234;&#238;&#240;&#229; 43-&#235;&#229;&#242;&#237;&#232;&#233; &#234;&#243;&#239;&#229;&#246; &#232;&#231; &#202;&#224;&#240;&#227;&#238;&#239;&#238;&#235;&#255;   &#225;&#251;&#235; &#237;&#224;&#231;&#237;&#224;&#247;&#229;&#237; &#227;&#235;&#224;&#226;&#237;&#251;&#236; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#249;&#232;&#236; &#237;&#224; &#238;&#241;&#242;&#240;&#238;&#226;&#229; &#202;&#238;&#228;&#252;&#255;&#234;. &#193;&#224;&#240;&#224;&#237;&#238;&#226; &#225;&#251;&#235; &#237;&#224; &#227;&#240;&#224;&#237;&#232; &#225;&#224;&#237;&#234;&#240;&#238;&#242;&#241;&#242;&#226;&#224;, &#234;&#238;&#227;&#228;&#224; &#216;&#229;&#235;&#232;&#245;&#238;&#226; &#226;&#231;&#255;&#235; &#229;&#227;&#238; &#241;&#229;&#225;&#229; &#226; &#239;&#238;&#236;&#238;&#249;&#237;&#232;&#234;&#232;, &#243;&#227;&#224;&#228;&#224;&#226; &#226; &#237;&#184;&#236; &#232;&#241;&#234;&#235;&#254;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#224;: &#239;&#240;&#229;&#228;&#239;&#240;&#232;&#232;&#236;&#247;&#232;&#226;&#238;&#241;&#242;&#252;, &#237;&#224;&#241;&#242;&#238;&#233;&#247;&#232;&#226;&#238;&#241;&#242;&#252;, &#242;&#226;&#229;&#240;&#228;&#238;&#241;&#242;&#252;.[PARAGRAPH:1]&#194;&#241;&#234;&#238;&#240;&#229; &#193;&#224;&#240;&#224;&#237;&#238;&#226; &#239;&#229;&#240;&#229;&#237;&#229;&#241; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#232; &#232;&#231; &#225;&#243;&#245;&#242;&#251; &#210;&#240;&#229;&#245; &#241;&#226;&#255;&#242;&#251;&#245; &#237;&#224; &#241;&#229;&#226;&#229;&#240; &#238;&#241;&#242;&#240;&#238;&#226;&#224;, &#226; &#227;&#238;&#240;&#238;&#228; &#207;&#224;&#226;&#235;&#238;&#226;&#241;&#234;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#232;&#236;&#229;&#235; &#235;&#243;&#247;&#248;&#243;&#254; &#227;&#224;&#226;&#224;&#237;&#252; &#232; &#225;&#251;&#235; &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237; &#226; &#235;&#229;&#241;&#232;&#241;&#242;&#238;&#233; &#236;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#232;, &#247;&#242;&#238; &#225;&#251;&#235;&#238; &#238;&#247;&#229;&#237;&#252; &#226;&#224;&#230;&#237;&#238; &#228;&#235;&#255; &#225;&#243;&#228;&#243;&#249;&#229;&#227;&#238; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;. &#209;&#229;&#233;&#247;&#224;&#241; &#207;&#224;&#226;&#235;&#238;&#226;&#241;&#234; (Pavlovsk) - &#227;&#235;&#224;&#226;&#237;&#251;&#233; &#227;&#238;&#240;&#238;&#228; &#238;&#241;&#242;&#240;&#238;&#226;&#224; &#202;&#238;&#228;&#252;&#255;&#234;.[PARAGRAPH:1]&#207;&#229;&#240;&#229;&#228; &#235;&#232;&#246;&#238;&#236; &#237;&#238;&#226;&#238;&#227;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#255; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224; &#193;&#224;&#240;&#224;&#237;&#238;&#226;&#224; &#241;&#242;&#238;&#255;&#235;&#238; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238; &#239;&#240;&#238;&#225;&#235;&#229;&#236;. &#193;&#238;&#235;&#252;&#248;&#224;&#255; &#247;&#224;&#241;&#242;&#252; &#239;&#240;&#238;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#232;&#255; &#232; &#239;&#238;&#247;&#242;&#232; &#226;&#241;&#229; &#242;&#238;&#226;&#224;&#240;&#251; &#228;&#235;&#255; &#238;&#225;&#236;&#229;&#237;&#224; &#228;&#238;&#235;&#230;&#237;&#251; &#225;&#251;&#235;&#232; &#232;&#236;&#239;&#238;&#240;&#242;&#232;&#240;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#232;&#231; &#208;&#238;&#241;&#241;&#232;&#232;, &#224; &#234;&#238;&#240;&#224;&#225;&#235;&#229;&#233; &#225;&#251;&#235;&#238; &#237;&#229;&#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238;. &#196;&#229;&#226;&#232;&#231;&#238;&#236; &#240;&#243;&#241;&#241;&#234;&#238;&#233; &#234;&#238;&#235;&#238;&#237;&#232;&#232; &#241;&#242;&#224;&#235;&#224; &#239;&#238;&#227;&#238;&#226;&#238;&#240;&#234;&#224;: "&#242;&#240;&#243;&#228;&#232;&#241;&#252;, &#237;&#229; &#239;&#238;&#234;&#235;&#224;&#228;&#224;&#255; &#240;&#243;&#234;". &#194; &#234;&#238;&#235;&#238;&#237;&#232;&#232; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#238; &#237;&#229; &#245;&#226;&#224;&#242;&#224;&#235;&#238; &#235;&#254;&#228;&#229;&#233; &#228;&#235;&#255; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#234;&#238;&#240;&#224;&#225;&#235;&#229;&#233;, &#231;&#224;&#249;&#232;&#242;&#251; &#234;&#238;&#235;&#238;&#237;&#232;&#232;, &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#224;&#246;&#232;&#232; &#225;&#251;&#242;&#238;&#226;&#238;&#233; &#230;&#232;&#231;&#237;&#232;. &#205;&#224; &#239;&#238;&#236;&#238;&#249;&#252; &#239;&#240;&#232;&#248;&#235;&#232; &#236;&#229;&#241;&#242;&#237;&#251;&#229; &#224;&#235;&#229;&#243;&#242;&#251;. &#206;&#237;&#232; &#232; &#241;&#238;&#241;&#242;&#224;&#226;&#232;&#235;&#232; &#227;&#235;&#224;&#226;&#237;&#243;&#254; &#240;&#224;&#225;&#238;&#247;&#243;&#254; &#241;&#232;&#235;&#243; &#234;&#238;&#235;&#238;&#237;&#232;&#232;, &#238;&#245;&#238;&#242;&#232;&#235;&#232;&#241;&#252; &#237;&#224; &#239;&#243;&#248;&#237;&#243;&#254; &#228;&#232;&#247;&#252;, &#239;&#238;&#234;&#224; &#240;&#243;&#241;&#241;&#234;&#232;&#229; &#231;&#224;&#237;&#232;&#236;&#224;&#235;&#232;&#241;&#252; &#238;&#225;&#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#238;&#236; &#230;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#232; &#231;&#224;&#227;&#238;&#242;&#238;&#226;&#234;&#238;&#233; &#234;&#238;&#230; &#232; &#234;&#243;&#240;&#238;&#234; &#231;&#226;&#229;&#240;&#229;&#233;. &#192;&#235;&#229;&#243;&#242;&#251; &#238;&#245;&#240;&#224;&#237;&#255;&#235;&#232; &#244;&#238;&#240;&#242; &#232; &#237;&#229;&#241;&#235;&#232; &#241;&#242;&#240;&#224;&#230;&#243;.[PARAGRAPH:1]&#194;&#238; &#226;&#240;&#229;&#236;&#255; &#239;&#240;&#229;&#225;&#251;&#226;&#224;&#237;&#232;&#255; &#193;&#224;&#240;&#224;&#237;&#238;&#226;&#224; &#237;&#224; &#239;&#238;&#241;&#242;&#243; &#207;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#255; &#208;&#243;&#241;&#241;&#234;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#232; &#226;&#235;&#224;&#228;&#229;&#237;&#232;&#255; &#208;&#238;&#241;&#241;&#232;&#232; &#240;&#224;&#241;&#248;&#232;&#240;&#255;&#235;&#232;&#241;&#252; &#237;&#224; &#254;&#227; &#232; &#226;&#238;&#241;&#242;&#238;&#234;. &#193;&#224;&#240;&#224;&#237;&#238;&#226; &#238;&#241;&#237;&#238;&#226;&#224;&#235; &#232; &#239;&#238;&#241;&#242;&#240;&#238;&#232;&#235; &#240;&#238;&#241;&#241;&#232;&#233;&#241;&#234;&#232;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#232; &#237;&#224; &#192;&#235;&#229;&#243;&#242;&#241;&#234;&#232;&#245; &#231;&#229;&#236;&#235;&#255;&#245;. &#209;&#224;&#236;&#238;&#229; &#234;&#240;&#243;&#239;&#237;&#238;&#229; - &#205;&#238;&#226;&#238;-&#192;&#240;&#245;&#224;&#237;&#227;&#229;&#235;&#252;&#241;&#234; (New Archangel), &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#237;&#251;&#233; &#226; 1799 &#227;&#238;&#228;&#243;. &#194; 1802 &#239;&#235;&#229;&#236;&#255; &#210;&#235;&#232;&#237;&#227;&#232;&#242; &#237;&#224;&#239;&#224;&#235;&#238; &#237;&#224; &#244;&#238;&#240;&#242; &#232; &#240;&#224;&#231;&#240;&#243;&#248;&#232;&#235;&#238; &#229;&#227;&#238;. &#192; &#226; 1804 &#227;&#238;&#228;&#243; &#193;&#224;&#240;&#224;&#237;&#238;&#226; &#226;&#229;&#240;&#237;&#243;&#235;&#241;&#255; &#237;&#224; &#253;&#242;&#232; &#231;&#229;&#236;&#235;&#232; &#241; &#208;&#238;&#241;&#241;&#232;&#233;&#241;&#234;&#232;&#236; &#226;&#238;&#229;&#237;&#237;&#251;&#236; &#234;&#238;&#240;&#224;&#225;&#235;&#229;&#236; &#232; &#240;&#224;&#231;&#225;&#232;&#235; &#210;&#235;&#232;&#237;&#227;&#232;&#242;&#238;&#226;. &#207;&#238;&#241;&#235;&#229; &#239;&#238;&#225;&#229;&#228;&#251; &#205;&#238;&#226;&#238;-&#192;&#240;&#245;&#224;&#237;&#227;&#229;&#235;&#252;&#241;&#234; &#225;&#251;&#235; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237; &#231;&#224;&#237;&#238;&#226;&#238;. 4 &#234;&#236; &#234; &#254;&#227;&#243; &#238;&#242; &#253;&#242;&#238;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224;, &#226;&#239;&#238;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#232; &#226;&#251;&#240;&#238;&#241; &#231;&#237;&#224;&#236;&#229;&#237;&#232;&#242;&#251;&#233; &#192;&#235;&#255;&#241;&#234;&#232;&#237;&#241;&#234;&#232;&#233; &#227;&#238;&#240;&#238;&#228; &#209;&#232;&#242;&#234;&#224; (Sitka).[PARAGRAPH:1]&#193;&#224;&#240;&#224;&#237;&#238;&#226; &#226;&#229;&#240;&#237;&#238; &#241;&#235;&#243;&#230;&#232;&#235; &#216;&#229;&#235;&#232;&#245;&#238;&#226;&#243;, &#224; &#231;&#224;&#242;&#229;&#236; &#232; &#208;&#238;&#241;&#241;&#232;&#233;&#241;&#234;&#238;-&#192;&#236;&#229;&#240;&#232;&#234;&#224;&#237;&#241;&#234;&#238;&#233; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#232; &#241; 1790 &#239;&#238; 1818 &#227;&#238;&#228;, &#239;&#238;&#234;&#224; &#237;&#229; &#243;&#248;&#229;&#235; &#237;&#224; &#239;&#238;&#234;&#238;&#233; &#226; &#226;&#238;&#231;&#240;&#224;&#241;&#242;&#229; 71 &#227;&#238;&#228;&#224;. &#206;&#237; &#245;&#238;&#242;&#229;&#235; &#226;&#229;&#240;&#237;&#243;&#242;&#252;&#241;&#255; &#228;&#238;&#236;&#238;&#233; - &#226; &#208;&#238;&#241;&#241;&#232;&#254;, &#237;&#238; &#226; &#228;&#238;&#240;&#238;&#227;&#229; &#241;&#234;&#238;&#237;&#247;&#224;&#235;&#241;&#255;. &#207;&#240;&#232; &#229;&#227;&#238; &#230;&#232;&#231;&#237;&#232; &#238; &#237;&#229;&#236; &#245;&#238;&#228;&#232;&#235;&#232; &#235;&#229;&#227;&#229;&#237;&#228;&#251;: &#238;&#237; &#226;&#237;&#243;&#248;&#224;&#235; &#243;&#226;&#224;&#230;&#229;&#237;&#232;&#229; &#232; &#241;&#242;&#240;&#224;&#245; &#238;&#234;&#240;&#243;&#230;&#224;&#226;&#248;&#232;&#236; &#229;&#227;&#238; &#235;&#254;&#228;&#255;&#236;. &#228;&#224;&#230;&#229; &#241;&#224;&#236;&#251;&#229; &#241;&#242;&#240;&#238;&#227;&#232;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#240;&#229;&#226;&#232;&#231;&#238;&#240;&#251; &#239;&#238;&#240;&#224;&#230;&#224;&#235;&#232;&#241;&#252; &#229;&#227;&#238; &#239;&#240;&#229;&#228;&#224;&#237;&#237;&#238;&#241;&#242;&#232; &#228;&#229;&#235;&#243;, &#253;&#237;&#229;&#240;&#227;&#232;&#232; &#232; &#241;&#224;&#236;&#238;&#238;&#242;&#226;&#229;&#240;&#230;&#229;&#237;&#237;&#238;&#241;&#242;&#232;.[PARAGRAPH:1]&#193;&#224;&#240;&#224;&#237;&#238;&#226;&#224; &#225;&#238;&#235;&#252;&#248;&#229; &#239;&#238;&#236;&#237;&#255;&#242; &#237;&#224; &#192;&#235;&#255;&#241;&#234;&#229;, &#247;&#229;&#236; &#226; &#208;&#238;&#241;&#241;&#232;&#232;. &#197;&#227;&#238; &#232;&#236;&#229;&#237;&#229;&#236; &#237;&#224;&#231;&#226;&#224;&#237;&#251;: &#238;&#241;&#242;&#240;&#238;&#226;, &#238;&#231;&#229;&#240;&#238;, &#236;&#243;&#231;&#229;&#233; &#232; &#227;&#238;&#241;&#242;&#232;&#237;&#232;&#246;&#224; &#237;&#224; &#238;. &#202;&#224;&#228;&#252;&#255;&#234;. &#194; &#227;&#238;&#240;&#238;&#228;&#229; &#209;&#232;&#242;&#234;&#224;, &#225;&#251;&#226;&#248;&#232;&#233; &#205;&#238;&#226;&#238; &#192;&#240;&#245;&#224;&#237;&#227;&#229;&#235;&#252;&#241;&#234;, &#232;&#236;&#255; &#193;&#224;&#240;&#224;&#237;&#238;&#226;&#224; &#239;&#238;&#226;&#241;&#254;&#228;&#243;. &#205;&#224; &#192;&#235;&#255;&#241;&#234;&#229; 15 &#238;&#234;&#242;&#255;&#225;&#240;&#255; 1989 &#227;&#238;&#228;&#224; &#225;&#251;&#235; &#238;&#242;&#234;&#240;&#251;&#242; &#239;&#224;&#236;&#255;&#242;&#237;&#232;&#234; &#193;&#224;&#240;&#224;&#237;&#238;&#226;&#243;. "&#204;&#251; &#236;&#238;&#230;&#229;&#236; &#230;&#232;&#242;&#252; &#226; &#236;&#232;&#240;&#229; &#232; &#241;&#238;&#227;&#235;&#224;&#241;&#232;&#232; &#226; &#253;&#242;&#238;&#236; &#234;&#240;&#224;&#229;," - &#253;&#242;&#232; &#241;&#235;&#238;&#226;&#224; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224; &#192;&#237;&#228;&#240;&#229;&#229;&#226;&#232;&#247;&#224; &#226;&#251;&#241;&#229;&#247;&#229;&#237;&#251; &#237;&#224; &#239;&#238;&#241;&#242;&#224;&#236;&#229;&#237;&#242;&#229; &#239;&#224;&#236;&#255;&#242;&#237;&#232;&#234;&#224;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_RUSSIAN_KING_PEDIA</Tag>
		<English>[H1]Russian Empire[\H1][NEWLINE][PARAGRAPH:2][BOLD]Background: [\BOLD][PARAGRAPH:1]In the 15th century, the grand princes of Moscow went on gathering Russian lands to increase the population and wealth under their rule. The most successful practitioner of this process was Ivan III who laid the foundations for a Russian national state. Ivan competed with his powerful northwestern rival, the Grand Duchy of Lithuania, for control over some of the semi-independent Upper Principalities in the upper Dnieper and Oka River basins. Through the defections of some princes, border skirmishes, and a long war with the Novgorod Republic, Ivan III was able to annex Novgorod and Tver. As a result, the Grand Duchy of Moscow tripled in size under his rule. During his conflict with Pskov, a monk named Filofei (Philotheus of Pskov) composed a letter to Ivan III, with the prophecy that the latter's kingdom will be the Third Rome. The Fall of Constantinople and the death of the last Greek Orthodox Christian emperor contributed to this new idea of Moscow as 'New Rome' and the seat of Orthodox Christianity.[PARAGRAPH:1]In this way, internal consolidation accompanied outward expansion of the state. Gradually, the Russian ruler emerged as a powerful, autocratic ruler, a tsar. The first Russian ruler to officially crown himself "Tsar" was Ivan IV. Although his long Livonian War for the control of the Baltic coast and the access to sea trade ultimately proved a costly failure, Ivan managed to annex the Khanates of Kazan, Astrakhan, and Siberia. These conquests complicated the migration of the aggressive nomadic hordes from Asia to Europe through Volga and Ural. Through these conquests, Russia acquired a significant Muslim Tatar population and emerged as a multiethnic and multiconfessional state. Also around this period, the mercantile Stroganov family established a firm foothold at the Urals and recruited Russian Cossacks to colonize Siberia.[PARAGRAPH:1]Peter I, the Great (1672-1725), the first Russian Emperor, brought Autocracy in Russia and played a major role in bringing his country into the European state system. From its modest beginnings in the 14th century principality of Moscow, Russia had become the largest state in the world by Peter's time. Three times the size of continental Europe, it spanned the Eurasian landmass from the Baltic Sea to the Pacific Ocean. Much of its expansion had taken place in the 17th century, culminating in the first Russian settlement of the Pacific in the mid-17th century, the reconquest of Kiev, and the pacification of the Siberian tribes.[PARAGRAPH:1]Peter still lacked a secure northern seaport except at Archangel on the White Sea, whose harbor was frozen nine months a year. Access to the Baltic was blocked by Sweden, whose territory enclosed it on three sides. Peter's ambitions for a "window to the sea" led him in 1699 to make a secret alliance with the Polish-Lithuanian Commonwealth and Denmark against Sweden resulting in the Great Northern War. The war ended in 1721 when an exhausted Sweden sued for peace with Russia. Peter acquired four provinces situated south and east of the Gulf of Finland, thus securing his coveted access to the sea. There, in 1703, he had already founded the city that was to become Russia's new capital, Saint Petersburg, as a "window opened upon Europe" to replace Moscow, long Russia's cultural center. Russian intervention in the Commonwealth marked, with the Silent Sejm, beginning of 200-year domination of that region by the Russian Empire. In celebration of his conquests, Peter assumed the title of emperor as well as tsar, and Russian Tzardom officially became the Russian Empire in 1721.</English>
		<French>[H1]Russian Empire[\H1][NEWLINE][PARAGRAPH:2][BOLD]Background: [\BOLD][PARAGRAPH:1]In the 15th century, the grand princes of Moscow went on gathering Russian lands to increase the population and wealth under their rule. The most successful practitioner of this process was Ivan III who laid the foundations for a Russian national state. Ivan competed with his powerful northwestern rival, the Grand Duchy of Lithuania, for control over some of the semi-independent Upper Principalities in the upper Dnieper and Oka River basins. Through the defections of some princes, border skirmishes, and a long war with the Novgorod Republic, Ivan III was able to annex Novgorod and Tver. As a result, the Grand Duchy of Moscow tripled in size under his rule. During his conflict with Pskov, a monk named Filofei (Philotheus of Pskov) composed a letter to Ivan III, with the prophecy that the latter's kingdom will be the Third Rome. The Fall of Constantinople and the death of the last Greek Orthodox Christian emperor contributed to this new idea of Moscow as 'New Rome' and the seat of Orthodox Christianity.[PARAGRAPH:1]In this way, internal consolidation accompanied outward expansion of the state. Gradually, the Russian ruler emerged as a powerful, autocratic ruler, a tsar. The first Russian ruler to officially crown himself "Tsar" was Ivan IV. Although his long Livonian War for the control of the Baltic coast and the access to sea trade ultimately proved a costly failure, Ivan managed to annex the Khanates of Kazan, Astrakhan, and Siberia. These conquests complicated the migration of the aggressive nomadic hordes from Asia to Europe through Volga and Ural. Through these conquests, Russia acquired a significant Muslim Tatar population and emerged as a multiethnic and multiconfessional state. Also around this period, the mercantile Stroganov family established a firm foothold at the Urals and recruited Russian Cossacks to colonize Siberia.[PARAGRAPH:1]Peter I, the Great (1672-1725), the first Russian Emperor, brought Autocracy in Russia and played a major role in bringing his country into the European state system. From its modest beginnings in the 14th century principality of Moscow, Russia had become the largest state in the world by Peter's time. Three times the size of continental Europe, it spanned the Eurasian landmass from the Baltic Sea to the Pacific Ocean. Much of its expansion had taken place in the 17th century, culminating in the first Russian settlement of the Pacific in the mid-17th century, the reconquest of Kiev, and the pacification of the Siberian tribes.[PARAGRAPH:1]Peter still lacked a secure northern seaport except at Archangel on the White Sea, whose harbor was frozen nine months a year. Access to the Baltic was blocked by Sweden, whose territory enclosed it on three sides. Peter's ambitions for a "window to the sea" led him in 1699 to make a secret alliance with the Polish-Lithuanian Commonwealth and Denmark against Sweden resulting in the Great Northern War. The war ended in 1721 when an exhausted Sweden sued for peace with Russia. Peter acquired four provinces situated south and east of the Gulf of Finland, thus securing his coveted access to the sea. There, in 1703, he had already founded the city that was to become Russia's new capital, Saint Petersburg, as a "window opened upon Europe" to replace Moscow, long Russia's cultural center. Russian intervention in the Commonwealth marked, with the Silent Sejm, beginning of 200-year domination of that region by the Russian Empire. In celebration of his conquests, Peter assumed the title of emperor as well as tsar, and Russian Tzardom officially became the Russian Empire in 1721.</French>
		<German>[H1]Russian Empire[\H1][NEWLINE][PARAGRAPH:2][BOLD]Background: [\BOLD][PARAGRAPH:1]In the 15th century, the grand princes of Moscow went on gathering Russian lands to increase the population and wealth under their rule. The most successful practitioner of this process was Ivan III who laid the foundations for a Russian national state. Ivan competed with his powerful northwestern rival, the Grand Duchy of Lithuania, for control over some of the semi-independent Upper Principalities in the upper Dnieper and Oka River basins. Through the defections of some princes, border skirmishes, and a long war with the Novgorod Republic, Ivan III was able to annex Novgorod and Tver. As a result, the Grand Duchy of Moscow tripled in size under his rule. During his conflict with Pskov, a monk named Filofei (Philotheus of Pskov) composed a letter to Ivan III, with the prophecy that the latter's kingdom will be the Third Rome. The Fall of Constantinople and the death of the last Greek Orthodox Christian emperor contributed to this new idea of Moscow as 'New Rome' and the seat of Orthodox Christianity.[PARAGRAPH:1]In this way, internal consolidation accompanied outward expansion of the state. Gradually, the Russian ruler emerged as a powerful, autocratic ruler, a tsar. The first Russian ruler to officially crown himself "Tsar" was Ivan IV. Although his long Livonian War for the control of the Baltic coast and the access to sea trade ultimately proved a costly failure, Ivan managed to annex the Khanates of Kazan, Astrakhan, and Siberia. These conquests complicated the migration of the aggressive nomadic hordes from Asia to Europe through Volga and Ural. Through these conquests, Russia acquired a significant Muslim Tatar population and emerged as a multiethnic and multiconfessional state. Also around this period, the mercantile Stroganov family established a firm foothold at the Urals and recruited Russian Cossacks to colonize Siberia.[PARAGRAPH:1]Peter I, the Great (1672-1725), the first Russian Emperor, brought Autocracy in Russia and played a major role in bringing his country into the European state system. From its modest beginnings in the 14th century principality of Moscow, Russia had become the largest state in the world by Peter's time. Three times the size of continental Europe, it spanned the Eurasian landmass from the Baltic Sea to the Pacific Ocean. Much of its expansion had taken place in the 17th century, culminating in the first Russian settlement of the Pacific in the mid-17th century, the reconquest of Kiev, and the pacification of the Siberian tribes.[PARAGRAPH:1]Peter still lacked a secure northern seaport except at Archangel on the White Sea, whose harbor was frozen nine months a year. Access to the Baltic was blocked by Sweden, whose territory enclosed it on three sides. Peter's ambitions for a "window to the sea" led him in 1699 to make a secret alliance with the Polish-Lithuanian Commonwealth and Denmark against Sweden resulting in the Great Northern War. The war ended in 1721 when an exhausted Sweden sued for peace with Russia. Peter acquired four provinces situated south and east of the Gulf of Finland, thus securing his coveted access to the sea. There, in 1703, he had already founded the city that was to become Russia's new capital, Saint Petersburg, as a "window opened upon Europe" to replace Moscow, long Russia's cultural center. Russian intervention in the Commonwealth marked, with the Silent Sejm, beginning of 200-year domination of that region by the Russian Empire. In celebration of his conquests, Peter assumed the title of emperor as well as tsar, and Russian Tzardom officially became the Russian Empire in 1721.</German>
		<Italian>[H1]Russian Empire[\H1][NEWLINE][PARAGRAPH:2][BOLD]Background: [\BOLD][PARAGRAPH:1]In the 15th century, the grand princes of Moscow went on gathering Russian lands to increase the population and wealth under their rule. The most successful practitioner of this process was Ivan III who laid the foundations for a Russian national state. Ivan competed with his powerful northwestern rival, the Grand Duchy of Lithuania, for control over some of the semi-independent Upper Principalities in the upper Dnieper and Oka River basins. Through the defections of some princes, border skirmishes, and a long war with the Novgorod Republic, Ivan III was able to annex Novgorod and Tver. As a result, the Grand Duchy of Moscow tripled in size under his rule. During his conflict with Pskov, a monk named Filofei (Philotheus of Pskov) composed a letter to Ivan III, with the prophecy that the latter's kingdom will be the Third Rome. The Fall of Constantinople and the death of the last Greek Orthodox Christian emperor contributed to this new idea of Moscow as 'New Rome' and the seat of Orthodox Christianity.[PARAGRAPH:1]In this way, internal consolidation accompanied outward expansion of the state. Gradually, the Russian ruler emerged as a powerful, autocratic ruler, a tsar. The first Russian ruler to officially crown himself "Tsar" was Ivan IV. Although his long Livonian War for the control of the Baltic coast and the access to sea trade ultimately proved a costly failure, Ivan managed to annex the Khanates of Kazan, Astrakhan, and Siberia. These conquests complicated the migration of the aggressive nomadic hordes from Asia to Europe through Volga and Ural. Through these conquests, Russia acquired a significant Muslim Tatar population and emerged as a multiethnic and multiconfessional state. Also around this period, the mercantile Stroganov family established a firm foothold at the Urals and recruited Russian Cossacks to colonize Siberia.[PARAGRAPH:1]Peter I, the Great (1672-1725), the first Russian Emperor, brought Autocracy in Russia and played a major role in bringing his country into the European state system. From its modest beginnings in the 14th century principality of Moscow, Russia had become the largest state in the world by Peter's time. Three times the size of continental Europe, it spanned the Eurasian landmass from the Baltic Sea to the Pacific Ocean. Much of its expansion had taken place in the 17th century, culminating in the first Russian settlement of the Pacific in the mid-17th century, the reconquest of Kiev, and the pacification of the Siberian tribes.[PARAGRAPH:1]Peter still lacked a secure northern seaport except at Archangel on the White Sea, whose harbor was frozen nine months a year. Access to the Baltic was blocked by Sweden, whose territory enclosed it on three sides. Peter's ambitions for a "window to the sea" led him in 1699 to make a secret alliance with the Polish-Lithuanian Commonwealth and Denmark against Sweden resulting in the Great Northern War. The war ended in 1721 when an exhausted Sweden sued for peace with Russia. Peter acquired four provinces situated south and east of the Gulf of Finland, thus securing his coveted access to the sea. There, in 1703, he had already founded the city that was to become Russia's new capital, Saint Petersburg, as a "window opened upon Europe" to replace Moscow, long Russia's cultural center. Russian intervention in the Commonwealth marked, with the Silent Sejm, beginning of 200-year domination of that region by the Russian Empire. In celebration of his conquests, Peter assumed the title of emperor as well as tsar, and Russian Tzardom officially became the Russian Empire in 1721.</Italian>
		<Spanish>[H1]Russian Empire[\H1][NEWLINE][PARAGRAPH:2][BOLD]Background: [\BOLD][PARAGRAPH:1]In the 15th century, the grand princes of Moscow went on gathering Russian lands to increase the population and wealth under their rule. The most successful practitioner of this process was Ivan III who laid the foundations for a Russian national state. Ivan competed with his powerful northwestern rival, the Grand Duchy of Lithuania, for control over some of the semi-independent Upper Principalities in the upper Dnieper and Oka River basins. Through the defections of some princes, border skirmishes, and a long war with the Novgorod Republic, Ivan III was able to annex Novgorod and Tver. As a result, the Grand Duchy of Moscow tripled in size under his rule. During his conflict with Pskov, a monk named Filofei (Philotheus of Pskov) composed a letter to Ivan III, with the prophecy that the latter's kingdom will be the Third Rome. The Fall of Constantinople and the death of the last Greek Orthodox Christian emperor contributed to this new idea of Moscow as 'New Rome' and the seat of Orthodox Christianity.[PARAGRAPH:1]In this way, internal consolidation accompanied outward expansion of the state. Gradually, the Russian ruler emerged as a powerful, autocratic ruler, a tsar. The first Russian ruler to officially crown himself "Tsar" was Ivan IV. Although his long Livonian War for the control of the Baltic coast and the access to sea trade ultimately proved a costly failure, Ivan managed to annex the Khanates of Kazan, Astrakhan, and Siberia. These conquests complicated the migration of the aggressive nomadic hordes from Asia to Europe through Volga and Ural. Through these conquests, Russia acquired a significant Muslim Tatar population and emerged as a multiethnic and multiconfessional state. Also around this period, the mercantile Stroganov family established a firm foothold at the Urals and recruited Russian Cossacks to colonize Siberia.[PARAGRAPH:1]Peter I, the Great (1672-1725), the first Russian Emperor, brought Autocracy in Russia and played a major role in bringing his country into the European state system. From its modest beginnings in the 14th century principality of Moscow, Russia had become the largest state in the world by Peter's time. Three times the size of continental Europe, it spanned the Eurasian landmass from the Baltic Sea to the Pacific Ocean. Much of its expansion had taken place in the 17th century, culminating in the first Russian settlement of the Pacific in the mid-17th century, the reconquest of Kiev, and the pacification of the Siberian tribes.[PARAGRAPH:1]Peter still lacked a secure northern seaport except at Archangel on the White Sea, whose harbor was frozen nine months a year. Access to the Baltic was blocked by Sweden, whose territory enclosed it on three sides. Peter's ambitions for a "window to the sea" led him in 1699 to make a secret alliance with the Polish-Lithuanian Commonwealth and Denmark against Sweden resulting in the Great Northern War. The war ended in 1721 when an exhausted Sweden sued for peace with Russia. Peter acquired four provinces situated south and east of the Gulf of Finland, thus securing his coveted access to the sea. There, in 1703, he had already founded the city that was to become Russia's new capital, Saint Petersburg, as a "window opened upon Europe" to replace Moscow, long Russia's cultural center. Russian intervention in the Commonwealth marked, with the Silent Sejm, beginning of 200-year domination of that region by the Russian Empire. In celebration of his conquests, Peter assumed the title of emperor as well as tsar, and Russian Tzardom officially became the Russian Empire in 1721.</Spanish>
		<Russian>[H1]&#208;&#238;&#241;&#241;&#232;&#233;&#241;&#234;&#224;&#255; &#200;&#236;&#239;&#229;&#240;&#232;&#255;[\H1][NEWLINE][PARAGRAPH:2][BOLD]&#210;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#224;&#235;&#252;&#237;&#224;&#255; &#253;&#234;&#241;&#239;&#224;&#237;&#241;&#232;&#255; &#226; XV-XIX &#226;&#226;.: [\BOLD][PARAGRAPH:1]&#200;&#241;&#242;&#238;&#240;&#232;&#255; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#208;&#238;&#241;&#241;&#232;&#232; &#237;&#224;&#247;&#232;&#237;&#224;&#229;&#242;&#241;&#255; &#226; XIV &#226;., &#234;&#238;&#227;&#228;&#224; &#228;&#224; &#241;&#229;&#226;&#229;&#240;&#238;-&#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#233; &#239;&#229;&#240;&#232;&#244;&#229;&#240;&#232;&#232; &#228;&#240;&#229;&#226;&#237;&#229;&#240;&#243;&#241;&#241;&#234;&#238;&#233; &#238;&#225;&#249;&#237;&#238;&#241;&#242;&#232; &#237;&#224;&#247;&#224;&#235;&#238; &#243;&#241;&#232;&#235;&#232;&#226;&#224;&#242;&#252;&#241;&#255; &#237;&#229;&#225;&#238;&#235;&#252;&#248;&#238;&#229; &#204;&#238;&#241;&#234;&#238;&#226;&#241;&#234;&#238;&#229; &#234;&#237;&#255;&#230;&#229;&#241;&#242;&#226;&#238;. &#202; &#234;&#238;&#237;&#246;&#243; &#246;&#224;&#240;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#255; &#200;&#226;&#224;&#237;&#224; III (1462 - 1505 &#227;&#227;.) &#225;&#251;&#235; &#239;&#238;&#247;&#242;&#232; &#231;&#224;&#226;&#229;&#240;&#248;&#229;&#237; &#239;&#240;&#238;&#246;&#229;&#241;&#241; &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#255; &#241;&#229;&#226;&#229;&#240;&#237;&#251;&#245; &#232; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#251;&#245; &#240;&#243;&#241;&#241;&#234;&#232;&#245; &#231;&#229;&#236;&#229;&#235;&#252; (&#235;&#232;&#248;&#252; &#207;&#241;&#234;&#238;&#226;&#241;&#234;&#224;&#255; &#231;&#229;&#236;&#235;&#255; &#225;&#251;&#235;&#224; &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#229;&#237;&#224; &#226; 1510 &#232; &#208;&#255;&#231;&#224;&#237;&#241;&#234;&#224;&#255; - &#226; 1521 &#227;., &#243;&#230;&#229; &#239;&#240;&#232; &#229;&#227;&#238; &#239;&#240;&#229;&#229;&#236;&#237;&#232;&#234;&#229;), &#237;&#238; &#225;&#224;&#241;&#241;&#229;&#233;&#237;&#251; &#196;&#237;&#229;&#239;&#240;&#224;, &#199;&#224;&#239;&#224;&#228;&#237;&#238;&#233; &#196;&#226;&#232;&#237;&#251; &#232;, &#247;&#224;&#241;&#242;&#232;&#247;&#237;&#238;, &#226;&#229;&#240;&#245;&#237;&#229;&#233; &#206;&#234;&#232; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#232;&#241;&#252; &#226; &#240;&#243;&#234;&#224;&#245; &#194;&#229;&#235;&#232;&#234;&#238;&#227;&#238; &#234;&#237;&#255;&#230;&#229;&#241;&#242;&#226;&#224; &#203;&#232;&#242;&#238;&#226;&#241;&#234;&#238;&#227;&#238;. &#202; &#204;&#238;&#241;&#234;&#238;&#226;&#241;&#234;&#238;&#236;&#243; &#234;&#237;&#255;&#230;&#229;&#241;&#242;&#226;&#243; &#238;&#242;&#238;&#248;&#235;&#232; &#238;&#227;&#240;&#238;&#236;&#237;&#251;&#229; &#239;&#240;&#238;&#241;&#242;&#238;&#240;&#251; &#209;&#229;&#226;&#229;&#240;&#224; &#238;&#242; &#212;&#232;&#237;&#235;&#255;&#237;&#228;&#232;&#232; &#228;&#238; &#206;&#225;&#232;. &#204;&#238;&#241;&#234;&#238;&#226;&#232;&#255; &#226;&#251;&#248;&#235;&#224; &#231;&#224; &#227;&#240;&#224;&#237;&#232;&#246;&#251; &#237;&#224;&#246;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#238;&#227;&#238; &#224;&#240;&#229;&#224;&#235;&#224; - &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#226;&#238;&#248;&#235;&#232; &#236;&#237;&#238;&#227;&#232;&#229; &#244;&#232;&#237;&#237;&#238;-&#243;&#227;&#238;&#240;&#241;&#234;&#232;&#229; &#237;&#224;&#240;&#238;&#228;&#251;, &#237;&#224;&#241;&#229;&#235;&#255;&#254;&#249;&#232;&#229; &#242;&#224;&#233;&#227;&#243; &#232; &#241;&#229;&#226;&#229;&#240; &#207;&#238;&#226;&#238;&#235;&#230;&#252;&#255;. &#206;&#228;&#237;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#237;&#224;&#247;&#224;&#235;&#241;&#255; &#239;&#240;&#238;&#246;&#229;&#241;&#241; &#238;&#242;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#255; &#243; &#203;&#232;&#242;&#226;&#251; &#231;&#224;&#239;&#224;&#228;&#237;&#251;&#245; &#240;&#243;&#241;&#241;&#234;&#232;&#245; &#231;&#229;&#236;&#229;&#235;&#252; - &#226; 1494 &#227;. &#225;&#251;&#235;&#232; &#226;&#238;&#231;&#226;&#240;&#224;&#249;&#229;&#237;&#251; &#194;&#255;&#231;&#252;&#236;&#224; &#232; &#225;&#238;&#235;&#252;&#248;&#224;&#255; &#247;&#224;&#241;&#242;&#252; &#226;&#229;&#240;&#245;&#238;&#226;&#252;&#229;&#226; &#206;&#234;&#232; &#241; &#193;&#229;&#235;&#229;&#226;&#251;&#236;, &#226; 1503 - &#226;&#229;&#241;&#252; &#225;&#224;&#241;&#241;&#229;&#233;&#237; &#196;&#229;&#241;&#237;&#251; &#232; &#226;&#229;&#240;&#245;&#238;&#226;&#252;&#229;&#226; &#199;&#224;&#239;&#224;&#228;&#237;&#238;&#233; &#196;&#226;&#232;&#237;&#251;. &#204;&#238;&#241;&#234;&#238;&#226;&#232;&#255; &#241;&#242;&#224;&#235;&#224; &#234;&#240;&#243;&#239;&#237;&#229;&#233;&#248;&#232;&#236; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;&#236;. &#197;&#241;&#235;&#232; &#226; 1460-&#245; &#227;&#227;. &#239;&#235;&#238;&#249;&#224;&#228;&#252; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#224; 430 &#242;&#251;&#241; &#234;&#226;.&#234;&#236;, &#242;&#238; &#234; 1530-&#236; &#227;&#227;. &#238;&#237;&#224; &#243;&#230;&#229; &#240;&#224;&#226;&#237;&#255;&#235;&#224;&#241;&#252; 2800 &#242;&#251;&#241; &#234;&#226;.&#234;&#236;. &#205;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#229; &#231;&#224; &#253;&#242;&#238;&#242; &#230;&#229; &#239;&#229;&#240;&#232;&#238;&#228; &#226;&#251;&#240;&#238;&#241;&#235;&#238; &#241; 5 &#228;&#238; 8 &#236;&#235;&#237; &#247;&#229;&#235;&#238;&#226;&#229;&#234;.[PARAGRAPH:1]&#194; XVI &#226;. &#240;&#238;&#241;&#242; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#241;&#255;. &#194; 1514 &#227;. &#225;&#251;&#235; &#238;&#242;&#226;&#238;&#229;&#226;&#224;&#237; &#209;&#236;&#238;&#235;&#229;&#237;&#241;&#234;, &#226; 50- &#229; &#227;&#227;. &#226; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#251;&#245; &#239;&#238;&#245;&#238;&#228;&#238;&#226; &#200;&#226;&#224;&#237;&#224; IV &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#208;&#238;&#241;&#241;&#232;&#233;&#241;&#234;&#238;&#227;&#238; &#246;&#224;&#240;&#241;&#242;&#226;&#224; &#226;&#245;&#238;&#228;&#255;&#242; &#226;&#241;&#229; &#207;&#238;&#226;&#238;&#235;&#230;&#252;&#229;, &#225;&#224;&#241;&#241;&#229;&#233;&#237; &#196;&#238;&#237;&#224; &#232; &#194;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#229; &#207;&#240;&#229;&#228;&#234;&#224;&#226;&#234;&#224;&#231;&#252;&#229; &#228;&#238; &#210;&#229;&#240;&#229;&#234;&#224;. &#194; 80-&#245; &#227;&#227;. &#237;&#224;&#247;&#232;&#237;&#224;&#229;&#242;&#241;&#255; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#229; &#209;&#232;&#225;&#232;&#240;&#232;, &#243;&#230;&#229; &#234; 1604 &#227;. &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#251; &#210;&#254;&#236;&#229;&#237;&#252;, &#210;&#238;&#225;&#238;&#235;&#252;&#241;&#234;, &#204;&#224;&#237;&#227;&#224;&#231;&#229;&#255;, &#210;&#238;&#236;&#241;&#234;. &#207;&#240;&#232;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#226; &#241;&#229;&#226;&#229;&#240;&#237;&#238;&#233; &#207;&#240;&#232;&#225;&#224;&#235;&#242;&#232;&#234;&#229; &#226;&#240;&#229;&#236;&#229;&#237; &#203;&#232;&#226;&#238;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#234; &#234;&#238;&#237;&#246;&#243; &#246;&#224;&#240;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#255; &#200;&#226;&#224;&#237;&#224; IV &#225;&#251;&#235;&#232; &#243;&#242;&#240;&#224;&#247;&#229;&#237;&#251;. &#202; &#234;&#238;&#237;&#246;&#243; XVI &#226;. &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#255; &#241;&#242;&#240;&#224;&#237;&#251; &#228;&#238;&#241;&#242;&#232;&#227;&#224;&#229;&#242; 5,5 &#236;&#235;&#237; &#234;&#226;.&#234;&#236;.[PARAGRAPH:1]XVII &#226;. &#237;&#224;&#247;&#224;&#235;&#241;&#255; &#228;&#235;&#255; &#208;&#238;&#241;&#241;&#232;&#232; &#237;&#229;&#243;&#228;&#224;&#247;&#237;&#238; - &#241;&#237;&#224;&#247;&#224;&#235;&#224; &#242;&#240;&#229;&#245;&#235;&#229;&#242;&#237;&#232;&#233; &#227;&#238;&#235;&#238;&#228;, &#231;&#224;&#242;&#229;&#236; "&#241;&#236;&#243;&#242;&#237;&#238;&#229; &#226;&#240;&#229;&#236;&#255;", &#242;&#238; &#229;&#241;&#242;&#252; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#229; &#226;&#238;&#233;&#237;&#251; &#232; &#239;&#238;&#235;&#252;&#241;&#234;&#224;&#255; &#232;&#237;&#242;&#229;&#240;&#226;&#229;&#237;&#246;&#232;&#255; 1604 - 1611 &#227;&#227;., &#239;&#240;&#232;&#226;&#229;&#235;&#232; &#234; &#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#239;&#238;&#242;&#229;&#240;&#229; (&#237;&#224; &#234;&#224;&#240;&#242;&#229; &#248;&#242;&#240;&#232;&#245;&#238;&#226;&#234;&#224;) &#240;&#255;&#228;&#224; &#231;&#224;&#239;&#224;&#228;&#237;&#251;&#245; &#232; &#241;&#229;&#226;&#229;&#240;&#238;-&#231;&#224;&#239;&#224;&#228;&#237;&#251;&#245; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#233; (&#209;&#236;&#238;&#235;&#229;&#237;&#241;&#234;&#232;&#229; &#232; &#215;&#229;&#240;&#237;&#232;&#227;&#238;&#226;&#241;&#234;&#232;&#229; &#231;&#229;&#236;&#235;&#232; &#238;&#242;&#238;&#248;&#235;&#232; &#234; &#207;&#238;&#235;&#252;&#248;&#229;, &#207;&#240;&#232;&#225;&#224;&#235;&#242;&#232;&#233;&#241;&#234;&#232;&#229; &#232; &#207;&#240;&#232;&#235;&#224;&#228;&#238;&#230;&#241;&#234;&#232;&#229; - &#234; &#216;&#226;&#229;&#246;&#232;&#232;), &#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#231;&#224;&#242;&#238;&#240;&#236;&#238;&#231;&#232;&#235;&#241;&#255; &#239;&#240;&#238;&#246;&#229;&#241;&#241; &#238;&#241;&#226;&#238;&#229;&#237;&#232;&#255; &#209;&#232;&#225;&#232;&#240;&#232;. &#206;&#228;&#237;&#224;&#234;&#238; &#238;&#241;&#237;&#238;&#226;&#237;&#243;&#254; &#241;&#242;&#240;&#224;&#242;&#229;&#227;&#232;&#247;&#229;&#241;&#234;&#243;&#254; &#239;&#240;&#238;&#225;&#235;&#229;&#236;&#243; &#226;&#240;&#229;&#236;&#229;&#237;&#232; - &#226;&#238;&#241;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237;&#232;&#229; &#227;&#240;&#224;&#237;&#232;&#246; &#241; &#208;&#229;&#247;&#252;&#254; &#207;&#238;&#241;&#239;&#238;&#235;&#232;&#242;&#238;&#233; - &#243;&#228;&#224;&#235;&#238;&#241;&#252; &#240;&#229;&#248;&#232;&#242;&#252; &#243;&#230;&#229; &#234; &#234;&#238;&#237;&#246;&#243; 30-&#245; &#227;&#227;. &#211;&#230;&#229; &#234; 50-&#236; &#227;&#238;&#228;&#224;&#236; &#231;&#228;&#229;&#241;&#252; &#228;&#238;&#241;&#242;&#232;&#227;&#237;&#243;&#242; &#239;&#229;&#240;&#229;&#235;&#238;&#236; - &#234; &#208;&#238;&#241;&#241;&#232;&#232; &#238;&#242;&#238;&#248;&#235;&#224; &#235;&#229;&#226;&#238;&#225;&#229;&#240;&#229;&#230;&#237;&#224;&#255; &#211;&#234;&#240;&#224;&#232;&#237;&#224;, &#224; &#226; 60-&#245; &#227;&#227;. - &#232; &#238;&#225;&#235;&#224;&#241;&#242;&#252; &#199;&#224;&#239;&#238;&#240;&#238;&#230;&#252;&#255;. &#207;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#226;&#248;&#229;&#229; &#226; &#253;&#242;&#238;&#242; &#239;&#229;&#240;&#232;&#238;&#228; &#226; &#209;&#232;&#225;&#232;&#240;&#232; &#240;&#224;&#241;&#248;&#232;&#240;&#229;&#237;&#232;&#229; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; &#229;&#228;&#226;&#224; &#235;&#232; &#237;&#229; &#241;&#224;&#236;&#251;&#236; &#236;&#238;&#249;&#237;&#251;&#236; &#226; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#232;&#241;&#242;&#238;&#240;&#232;&#232;. &#194; 1612 - 1615 &#227;&#227;. &#240;&#243;&#241;&#241;&#234;&#232;&#229; &#237;&#224;&#247;&#232;&#237;&#224;&#254;&#242; &#239;&#240;&#238;&#237;&#232;&#234;&#237;&#238;&#226;&#229;&#237;&#232;&#229; &#226; &#225;&#224;&#241;&#241;&#229;&#233;&#237; &#197;&#237;&#232;&#241;&#229;&#255;, &#224; &#243;&#230;&#229; &#231;&#232;&#236;&#238;&#233; 1639-1640 &#227;&#227;. &#226; &#243;&#241;&#242;&#252;&#229; &#240;&#229;&#234;&#232; &#211;&#235;&#252;&#232; &#237;&#224; &#206;&#245;&#238;&#242;&#241;&#234;&#238;&#236; &#236;&#238;&#240;&#229; (&#240;&#224;&#233;&#238;&#237; &#206;&#245;&#238;&#242;&#241;&#234;&#224;) &#200;.&#222;.&#204;&#238;&#241;&#234;&#226;&#232;&#242;&#232;&#237; &#241;&#242;&#240;&#238;&#232;&#242; &#239;&#229;&#240;&#226;&#251;&#233; &#240;&#243;&#241;&#241;&#234;&#232;&#233; &#242;&#232;&#245;&#238;&#238;&#234;&#229;&#224;&#237;&#241;&#234;&#232;&#233; &#244;&#235;&#238;&#242;. &#207;&#238;&#239;&#251;&#242;&#234;&#232; &#231;&#224;&#234;&#240;&#229;&#239;&#232;&#242;&#252;&#241;&#255; &#226; &#231;&#229;&#236;&#235;&#229; &#247;&#243;&#234;&#247;&#229;&#233; &#238;&#234;&#224;&#231;&#251;&#226;&#224;&#254;&#242;&#241;&#255; &#237;&#229;&#243;&#228;&#224;&#247;&#237;&#251;&#236;&#232; - &#226;&#241;&#229; &#242;&#240;&#232; &#226;&#238;&#233;&#237;&#251; &#241; &#247;&#243;&#234;&#247;&#224;&#236;&#232; &#239;&#240;&#238;&#232;&#227;&#240;&#224;&#237;&#251; &#208;&#238;&#241;&#241;&#232;&#229;&#233; - &#232; &#215;&#243;&#234;&#238;&#242;&#234;&#224; &#238;&#241;&#242;&#224;&#229;&#242;&#241;&#255; &#231;&#224; &#227;&#240;&#224;&#237;&#232;&#246;&#224;&#236;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;. &#202; &#234;&#238;&#237;&#246;&#243; &#226;&#229;&#234;&#224; &#226;&#237;&#229; &#227;&#240;&#224;&#237;&#232;&#246; &#208;&#238;&#241;&#241;&#232;&#232; &#238;&#241;&#242;&#224;&#254;&#242;&#241;&#255; &#226; &#209;&#232;&#225;&#232;&#240;&#232;, &#239;&#238;&#236;&#232;&#236;&#238; &#231;&#229;&#236;&#235;&#232; &#247;&#243;&#234;&#247;&#229;&#233;, &#192;&#235;&#242;&#224;&#233;, &#225;&#224;&#241;&#241;&#229;&#233;&#237; &#192;&#236;&#243;&#240;&#224;, &#209;&#224;&#245;&#224;&#235;&#232;&#237; &#232; &#202;&#224;&#236;&#247;&#224;&#242;&#234;&#224;.[PARAGRAPH:1]&#194; XVIII-XIX &#226;&#226;. &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#229;&#242;&#241;&#255; &#240;&#238;&#241;&#242; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#200;&#236;&#239;&#229;&#240;&#232;&#232;. &#194; &#237;&#224;&#247;&#224;&#235;&#229; XVIII &#226;. &#226; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#209;&#229;&#226;&#229;&#240;&#237;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#208;&#238;&#241;&#241;&#232;&#232; &#238;&#226;&#235;&#224;&#228;&#229;&#226;&#224;&#229;&#242; &#207;&#240;&#232;&#225;&#224;&#235;&#242;&#232;&#234;&#238;&#233; &#238;&#242; &#194;&#251;&#225;&#238;&#240;&#227;&#224; &#228;&#238; &#208;&#232;&#227;&#232;. &#194;&#240;&#229;&#236;&#229;&#237;&#237;&#238; (&#226; 1723 - 1732 &#227;&#227;.) &#226; &#229;&#229; &#241;&#238;&#241;&#242;&#224;&#226; &#226;&#245;&#238;&#228;&#255;&#242; &#226;&#241;&#229; &#231;&#224;&#239;&#224;&#228;&#237;&#251;&#229; &#232; &#254;&#230;&#237;&#251;&#229; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#255; &#202;&#224;&#241;&#239;&#232;&#255;. &#194; &#242;&#238;&#242; &#230;&#229; &#239;&#229;&#240;&#232;&#238;&#228; &#240;&#243;&#241;&#241;&#234;&#232;&#229; &#238;&#241;&#226;&#224;&#232;&#226;&#224;&#254;&#242; &#238;&#241;&#237;&#238;&#226;&#237;&#243;&#254; &#247;&#224;&#241;&#242;&#252; &#192;&#235;&#242;&#224;&#255; &#232; &#231;&#229;&#236;&#235;&#232; &#239;&#238; &#223;&#232;&#234;&#243; (&#211;&#240;&#224;&#235;&#243;) &#228;&#238; &#202;&#224;&#241;&#239;&#232;&#255;. &#194; 20-&#245; &#227;&#227;. &#234; &#208;&#238;&#241;&#241;&#232;&#232; &#228;&#238;&#225;&#240;&#238;&#226;&#238;&#235;&#252;&#237;&#238; &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#255;&#229;&#242;&#241;&#255; &#231;&#229;&#236;&#235;&#255; &#247;&#243;&#234;&#247;&#229;&#233;, &#226; 30-&#245; &#238;&#241;&#226;&#224;&#232;&#226;&#224;&#229;&#242;&#241;&#255; &#202;&#224;&#236;&#247;&#224;&#242;&#234;&#224;, &#231;&#224;&#242;&#229;&#236; - &#202;&#243;&#240;&#232;&#235;&#252;&#241;&#234;&#232;&#229; &#238;&#241;&#242;&#240;&#238;&#226;&#224;. &#194;&#238; &#226;&#242;&#238;&#240;&#238;&#233; &#239;&#238;&#235;&#238;&#226;&#232;&#237;&#229; XVIII &#226;. &#208;&#238;&#241;&#241;&#232;&#255; &#226; &#245;&#238;&#228;&#229; &#240;&#255;&#228;&#224; &#240;&#243;&#241;&#241;&#234;&#238;-&#242;&#243;&#240;&#229;&#246;&#234;&#232;&#245; &#226;&#238;&#233;&#237; &#239;&#240;&#232;&#238;&#225;&#240;&#229;&#242;&#224;&#229;&#242; &#202;&#240;&#251;&#236;, &#207;&#240;&#232;&#247;&#229;&#240;&#237;&#238;&#236;&#238;&#240;&#252;&#229; &#232; &#207;&#240;&#232;&#224;&#231;&#238;&#226;&#252;&#229; &#238;&#242; &#243;&#241;&#242;&#252;&#255; &#196;&#237;&#229;&#241;&#242;&#240;&#224; &#228;&#238; &#210;&#224;&#236;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#239;&#238;&#235;&#243;&#238;&#241;&#242;&#240;&#238;&#226;&#224;. &#194; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#240;&#224;&#231;&#228;&#229;&#235;&#238;&#226; &#208;&#229;&#247;&#232; &#207;&#238;&#241;&#239;&#238;&#235;&#232;&#242;&#238;&#233; - &#202;&#243;&#240;&#235;&#255;&#237;&#228;&#232;&#254;, &#203;&#232;&#242;&#226;&#243;, &#193;&#229;&#235;&#238;&#240;&#243;&#241;&#241;&#232;&#254; &#232; &#209;&#229;&#226;&#229;&#240;&#238;-&#199;&#224;&#239;&#224;&#228;&#237;&#243;&#254; &#211;&#234;&#240;&#224;&#232;&#237;&#243;. &#202; &#234;&#238;&#237;&#246;&#243; &#226;&#229;&#234;&#224; &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#200;&#236;&#239;&#229;&#240;&#232;&#232; &#226;&#245;&#238;&#228;&#255;&#242; &#192;&#235;&#255;&#241;&#234;&#224;. &#222;&#230;&#237;&#251;&#233; &#192;&#235;&#242;&#224;&#233;, &#247;&#224;&#241;&#242;&#232; &#204;&#224;&#235;&#238;&#233; &#232; &#209;&#240;&#229;&#228;&#237;&#229;&#233; &#234;&#224;&#231;&#224;&#245;&#241;&#234;&#232;&#245; &#238;&#240;&#228;.[PARAGRAPH:1]&#194; XIX &#226;. &#226; &#238;&#241;&#237;&#238;&#226;&#237;&#238;&#236; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#241;&#255; &#240;&#238;&#241;&#242; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#200;&#236;&#239;&#229;&#240;&#232;&#232;, &#238;&#228;&#237;&#224;&#234;&#238; &#232;&#236;&#229;&#237;&#237;&#238; &#226; &#253;&#242;&#238; &#226;&#240;&#229;&#236;&#255;, &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#241; &#237;&#224;&#247;&#224;&#235;&#224; XVII &#226;., &#208;&#238;&#241;&#241;&#232;&#255; &#235;&#232;&#248;&#232;&#235;&#224;&#241;&#252; &#247;&#224;&#241;&#242;&#232; &#241;&#226;&#238;&#229;&#233; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232;. &#194; &#237;&#224;&#247;&#224;&#235;&#229; &#241;&#242;&#238;&#235;&#229;&#242;&#232;&#255; &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#200;&#236;&#239;&#229;&#240;&#232;&#232; &#226;&#238;&#248;&#235;&#232; &#212;&#232;&#237;&#235;&#255;&#237;&#228;&#232;&#255;, &#247;&#224;&#241;&#242;&#252; &#207;&#238;&#235;&#252;&#248;&#232; (&#214;&#224;&#240;&#241;&#242;&#226;&#238; &#207;&#238;&#235;&#252;&#241;&#234;&#238;&#229;), &#199;&#224;&#239;&#224;&#228;&#237;&#224;&#255; &#195;&#240;&#243;&#231;&#232;&#255;, &#209;&#229;&#226;&#229;&#240;&#237;&#251;&#233; &#192;&#231;&#229;&#240;&#225;&#224;&#233;&#228;&#230;&#224;&#237;, &#196;&#224;&#227;&#229;&#241;&#242;&#224;&#237;, &#193;&#229;&#241;&#241;&#224;&#240;&#224;&#225;&#232;&#255;. &#205;&#224;&#247;&#224;&#235;&#224;&#241;&#252; &#231;&#224;&#242;&#255;&#237;&#243;&#226;&#248;&#224;&#255;&#241;&#255; &#237;&#224; &#228;&#229;&#241;&#255;&#242;&#232;&#235;&#229;&#242;&#232;&#255; &#226;&#238;&#233;&#237;&#224; &#231;&#224; &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#229; &#227;&#238;&#240;&#237;&#238;&#227;&#238; &#202;&#224;&#226;&#234;&#224;&#231;&#224;. &#194;&#238; &#226;&#242;&#238;&#240;&#238;&#233; &#247;&#229;&#242;&#226;&#229;&#240;&#242;&#232; &#226;&#229;&#234;&#224; &#231;&#224;&#234;&#238;&#237;&#247;&#232;&#235;&#238;&#241;&#252; &#239;&#240;&#232;&#241;&#238;&#229;&#228;&#232;&#237;&#229;&#237;&#232;&#229; &#226;&#241;&#229;&#245; &#227;&#240;&#243;&#231;&#232;&#237;&#241;&#234;&#232;&#245; &#231;&#229;&#236;&#229;&#235;&#252;, &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#233; &#192;&#240;&#236;&#229;&#237;&#232;&#232;, &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#226;&#238;&#248;&#229;&#235; &#229;&#249;&#229; &#240;&#255;&#228; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#233; &#192;&#231;&#229;&#240;&#225;&#224;&#233;&#228;&#230;&#224;&#237;&#224;. &#194; &#241;&#238;&#241;&#242;&#224;&#226; &#208;&#238;&#241;&#241;&#232;&#232; &#239;&#240;&#232;&#248;&#229;&#235; &#234;&#224;&#231;&#224;&#245;&#241;&#234;&#232;&#233; &#209;&#242;&#224;&#240;&#248;&#232;&#233; &#230;&#243;&#231;.[PARAGRAPH:1]&#194;&#238; &#226;&#242;&#238;&#240;&#238;&#233; &#239;&#238;&#235;&#238;&#226;&#232;&#237;&#229; XIX &#226;. &#208;&#238;&#241;&#241;&#232;&#255; &#228;&#238;&#241;&#242;&#232;&#227;&#235;&#224; &#236;&#224;&#234;&#241;&#232;&#236;&#224;&#235;&#252;&#237;&#251;&#245; &#231;&#224; &#241;&#226;&#238;&#254; &#232;&#241;&#242;&#238;&#240;&#232;&#254; &#240;&#224;&#231;&#236;&#229;&#240;&#238;&#226; - &#225;&#251;&#235; &#238;&#234;&#238;&#237;&#247;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237; &#202;&#224;&#226;&#234;&#224;&#231;, &#226; 1864 - 1885 &#227;&#227;. &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#224; &#209;&#240;&#229;&#228;&#237;&#255;&#255; &#192;&#231;&#232;&#255;. &#194; 60-&#245; &#227;&#227;. &#208;&#238;&#241;&#241;&#232;&#255; &#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#226;&#235;&#224;&#228;&#229;&#235;&#224; &#247;&#224;&#241;&#242;&#252;&#254; &#209;&#232;&#237;&#252;&#246;&#231;&#255;&#237;&#255;. &#194; &#253;&#242;&#238; &#230;&#229; &#226;&#240;&#229;&#236;&#255; &#225;&#251;&#235; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237; &#239;&#240;&#238;&#242;&#229;&#234;&#242;&#238;&#240;&#224;&#242; &#237;&#224;&#228; &#211;&#240;&#255;&#237;&#245;&#224;&#233;&#241;&#234;&#232;&#236; &#234;&#240;&#224;&#229;&#236;, &#242;&#238; &#229;&#241;&#242;&#252; &#210;&#243;&#226;&#238;&#233;. &#194; 50-60-&#245; &#227;&#238;&#228;&#224;&#245; &#208;&#238;&#241;&#241;&#232;&#255; &#231;&#224;&#234;&#240;&#229;&#239;&#232;&#235;&#224;&#241;&#252; &#226; &#225;&#224;&#241;&#241;&#229;&#233;&#237;&#229; &#192;&#236;&#243;&#240;&#224; &#232; &#207;&#240;&#232;&#236;&#238;&#240;&#252;&#229;, &#224; &#231;&#224;&#242;&#229;&#236; &#232; &#237;&#224; &#209;&#224;&#245;&#224;&#235;&#232;&#237;&#229;, &#237;&#238; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#234;&#238;&#236;&#239;&#229;&#237;&#241;&#224;&#246;&#232;&#232; &#223;&#239;&#238;&#237;&#232;&#232; &#225;&#251;&#235;&#232; &#243;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#251; &#202;&#243;&#240;&#232;&#235;&#252;&#241;&#234;&#232;&#229; &#238;&#241;&#242;&#240;&#238;&#226;&#224;. &#199;&#224;&#242;&#229;&#236;, &#226; 1867 &#227;. &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#241;&#242;&#240;&#224;&#237;&#224; &#243;&#241;&#242;&#243;&#239;&#232;&#235;&#224; &#247;&#224;&#241;&#242;&#252; &#241;&#226;&#238;&#229;&#233; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; - &#192;&#235;&#255;&#241;&#234;&#224; &#232; &#192;&#235;&#229;&#243;&#242;&#241;&#234;&#232;&#229; &#238;&#241;&#242;&#240;&#238;&#226;&#224; &#225;&#251;&#235;&#232; &#239;&#240;&#238;&#228;&#224;&#237;&#251; &#209;&#216;&#192;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRAIT_AGGRESSIVE_SHORT</Tag>
		<English>Agg</English>
		<French>Agr</French>
		<German>Agg</German>
		<Italian>Agg</Italian>
		<Spanish>Agr</Spanish>
		<Russian>&#192;&#227;&#240;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRAIT_EXPANSIVE_SHORT</Tag>
		<English>Exp</English>
		<French>Acc</French>
		<German>Exp</German>
		<Italian>Esp</Italian>
		<Spanish>Com</Spanish>
		<Russian>&#221;&#234;&#241;</Russian>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRAIT_PROTECTIVE_SHORT</Tag>
		<English>Prt</English>
		<French>Prt</French>
		<German>Stz</German>
		<Italian>Prt</Italian>
		<Spanish>Prt</Spanish>
		<Russian>&#199;&#224;&#249;</Russian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_ERMAK_1</Tag>
		<English>Welcome, [CT_NAME]. I am [OUR_NAME], &#209;onqeror of Siberia. Be nice with me and I won't kill you. </English>
		<French>Welcome, [CT_NAME]. I am [OUR_NAME], conqeror of Siberia. Be nice with me and I won't kill you.</French>
		<German>Welcome, [CT_NAME]. I am [OUR_NAME], conqeror of Siberia. Be nice with me and I won't kill you.</German>
		<Italian>Welcome, [CT_NAME]. I am [OUR_NAME], conqeror of Siberia. Be nice with me and I won't kill you. </Italian>
		<Spanish>Welcome, [CT_NAME]. I am [OUR_NAME], conqeror of Siberia. Be nice with me and I won't kill you. </Spanish>
		<Russian> &#207;&#240;&#232;&#226;&#229;&#242;, [CT_NAME]. &#223; - [OUR_NAME], &#239;&#238;&#234;&#238;&#240;&#232;&#242;&#229;&#235;&#252; &#209;&#232;&#225;&#232;&#240;&#232;. &#194;&#229;&#228;&#232; &#241;&#229;&#225;&#255; &#239;&#240;&#232;&#235;&#232;&#247;&#237;&#238;, &#232;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#236;&#251; &#241;&#243;&#236;&#229;&#229;&#236; &#237;&#224;&#233;&#242;&#232; &#238;&#225;&#249;&#232;&#233; &#255;&#231;&#251;&#234;.</Russian>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_BARANOV_1</Tag>
		<English>Greetings! I am [OUR_NAME]. I hope that our two peoples can live together in peace in the New World. </English>
		<French>Greetings! I am [OUR_NAME]. I hope that our two peoples can live together in peace in the New World.</French>
		<German>Greetings! I am [OUR_NAME]. I hope that our two peoples can live together in peace in the New World.</German>
		<Italian>Greetings! I am [OUR_NAME]. I hope that our two peoples can live together in peace in the New World. </Italian>
		<Spanish>Greetings! I am [OUR_NAME]. I hope that our two peoples can live together in peace in the New World. </Spanish>
		<Russian> &#207;&#240;&#232;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254; &#242;&#229;&#225;&#255;! &#223;  - &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; &#193;&#224;&#240;&#224;&#237;&#238;&#226;, &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; &#208;&#243;&#241;&#241;&#234;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#232;. &#205;&#224;&#228;&#229;&#254;&#241;&#252;, &#238;&#225;&#224; &#237;&#224;&#248;&#232;&#245; &#237;&#224;&#240;&#238;&#228;&#224; &#241;&#236;&#238;&#227;&#243;&#242; &#230;&#232;&#242;&#252; &#226; &#236;&#232;&#240;&#229; &#226; &#205;&#238;&#226;&#238;&#236; &#209;&#226;&#229;&#242;&#229;.</Russian>
	</TEXT>
</Civ4GameText>
